[
	{
		"title": null,
		"caption": "Não acredite em seus olhos",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_PT-BR0676715061_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-01.jpg"
	},
	{
		"title": "Farol de South Stack ao pôr do sol, Holyhead, País de Gales, Reino Unido",
		"caption": "Marés altas e luzes brilhantes",
		"subtitle": "Farol de South Stack, Holyhead, País de Gales, Reino Unido",
		"copyright": "© mariotlr/Getty Images",
		"description": "Construído nos empinados penhascos de Holy Island, no País de Gales, o Farol de South Stack vigia as águas profundas do Mar da Irlanda. A torre branca de quase 30 metros de altura tem guiado os marinheiros desde sua inauguração em 1809; ela fornece passagem segura para os navios na rota Dublin-Holyhead-Liverpool.\nQuando foi construído, o óleo de cachalote era usado para acender as lâmpadas; no entanto, ao longo dos anos, o mecanismo foi atualizado com tecnologia mais avançada, como lâmpadas de LED e lentes Fresnel. Automatizado em 1984, o farol continua a servir como um auxílio vital à navegação, com seu poderoso feixe brilhando a até 45 km. À medida que o sol se põe e o céu se enche de cores, a silhueta do Farol South Stack no crepúsculo é uma visão impressionante. No Brasil, o Farol da Barra, localizado em Salvador, Bahia, é considerado o mais antigo das Américas em funcionamento ininterrupto - foi construído em 1698.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.SouthStackLight_PT-BR0876989984_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-02.jpg"
	},
	{
		"title": "Um arco-íris no distrito de At-Bashy, montanhas Kakshaal Too, província de Naryn, Quirguistão",
		"caption": "Aléeeem do arco íris, pode ser...",
		"subtitle": "Dia de encontrar um arco-íris",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Como Kermit, o Sapo, cantou certa vez, ‘Arco-íris, centenas, são ilusões apenas, e não tem o que esconder’. Todos os anos, em 3 de abril, o Dia de Encontrar um Arco-Íris celebra esse fenômeno natural colorido que encanta as pessoas em todo o mundo.\nOs arco-íris ocorrem quando a luz do sol se reflete e se dispersa pelas gotas de chuva na atmosfera. No Dia de Encontrar um Arco-Íris, as pessoas participam de atividades como procurar arco-íris após a chuva ou criar arte com o tema arco-íris. Na imagem de hoje, vemos um arco-íris salpicado nas majestosas montanhas Kakshaal Too, no Quirguistão. A cordilheira Kakshaal Too, com seus picos escarpados e vales imaculados, é um cenário adequado para a beleza fugaz do arco-íris. Aqui no nosso lado mundo, uma das regiões super conhecidas por oferecerem vistas incríveis de arco-íris são as Cataratas do Iguaçu, na fronteira entre o Brasil e a Argentina, onde a combinação das quedas d'água e do sol frequentemente resulta em arco-íris impressionantes.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_PT-BR1032098140_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-03.jpg"
	},
	{
		"title": "Rebanho de cobo-de-leche vermelho cruzando a planície pantanosa do Delta do Okavango, Botsuana",
		"caption": "Andarilhos dos pântanos",
		"subtitle": "Cobo-de-leche vermelho, Delta do Okavango, Botsuana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Com seus saltos elegantes e movimentos graciosos, os cobos-de-leche são o auge da agilidade e do equilíbrio na savana africana. Esses antílopes, conhecidos por sua pelagem marrom-avermelhada e chifres em forma de lira, são nativos dos pântanos e planícies próximas aos rios que são formadas por depósitos de sedimentos do centro-sul da África, incluindo o Delta do Okavango, em Botsuana, que é um Patrimônio Mundial da UNESCO.\nOs cobos-de-leche são animais sociais, geralmente encontrados em manadas de milhares de animais. No coração do Delta botsuano, também conhecido como “Pantanal Africano”, eles são parte integrante da rica biodiversidade da região, coexistindo com outras espécies, como elefantes, leões, rinocerontes e hipopótamos, que caminham pela água. Sua presença aumenta o fascínio natural do Delta do Okavango, que atrai milhares de entusiastas de safáris, e é uma prova da resiliência da vida selvagem diante dos desafios ambientais.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_PT-BR1126611308_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-04.jpg"
	},
	{
		"title": "As Bahamas fotografadas da Estação Espacial Internacional",
		"caption": "Um mergulho no mar azul profundo",
		"subtitle": "Bahamas",
		"copyright": "© NASA",
		"description": "Águas azul-turquesa, vibrantes recifes e histórias de piratas - bem-vindo às Bahamas! Com mais de 3.000 ilhas no Oceano Atlântico, esse arquipélago das Índias Ocidentais abriga a terceira maior barreira de corais do mundo, a Barreira de Corais de Andros. Para as almas aventureiras atraídas pela natureza, o Buraco Azul de Dean, um sumidouro marinho de aproximadamente 200 metros de profundidade na Ilha Long (Long Island em inglês) nas Bahamas, oferece uma experiência emocionante. Desde as serenas praias de areia rosa da Ilha Harbour (Harbour Island em inglês) até as famosas adegas de vinho, as Bahamas são mais do que apenas um destino – são uma história cativante esperando para ser revelada.\nMas você sabia que as praias de areia branca e águas azul-turquesa não existem apenas nas Bahamas? No Brasil, há um lugar em Arraial do Cabo, Rio de Janeiro, conhecida o 'Caribe brasileiro'. A Praia do Farol está localizada próximo a Búzios, um destino que deslumbra com suas longas praias, águas translúcidas e clima quente. Você já visitou essa beleza natural?",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_PT-BR0940093186_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-05.jpg"
	},
	{
		"title": "O Castelo de Himeji, Himeji, Prefeitura de Hyōgo, Japão",
		"caption": "Uma vista real",
		"subtitle": "Dia do Castelo no Japão",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Que melhor oportunidade que o Dia do Castelo para conhecer o castelo mais visitado do Japão, o Castelo de Himeji? Datado de 1333, ele é um Patrimônio Mundial da UNESCO, com um projeto defensivo avançado e cinco estruturas do Tesouro Nacional (as propriedades culturais mais preciosas do Japão). O castelo também resistiu ao tempo e à fúria da natureza, sobrevivendo aos bombardeios da Segunda Guerra Mundial e ao Grande Terremoto de 'Hanshin' em 1995. Além disso, quase 700 anos de glória, lendas locais e histórias de fantasmas reverberam nos 83 cômodos dessa fortaleza no topo da colina.\nVocê sabia que a comunidade japonesa no Brasil é a maior do mundo (fora do Japão)? Os imigrantes japoneses no século XX contribuíram para o desenvolvimento econômico do país, introduzindo novas técnicas agrícolas. Além disso, influenciaram a cultura brasileira por meio da gastronomia, das artes marciais, da música e de outras formas de expressão cultural.",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_PT-BR1183252233_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-06.jpg"
	},
	{
		"title": "Castor norte-americano em uma lagoa perto de Wonder Lake, Parque Nacional Denali, Alasca, EUA",
		"caption": "De boa na lagoa",
		"subtitle": "Dia Internacional do Castor",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Conhecidos como engenheiros da natureza, os castores vêm moldando o mundo há milhões de anos. Historicamente, os castores da América do Norte enfrentaram desafios gerados pelos humanos. Eles foram caçados por causa de sua pele e seus alojamentos foram destruídos. No entanto, esses construtores de represas com dentes de veado e cauda de pá ganharam um novo respeito nos últimos anos. Esses animais têm efeitos benéficos não apenas na qualidade da água, mas também na terra. Com seus incisivos revestidos de ferro, os castores derrubam árvores, construindo diligentemente não apenas casas, mas também habitats. Suas represas criam áreas úmidas vitais para inúmeras espécies. Enquanto isso, seus alojamentos são obras-primas de segurança e conforto, com a entrada estrategicamente submersa para afastar predadores e proporcionar privacidade.\nEmbora não existam castores no Brasil, temos outra espécie próxima que você provavelmente já ouviu falar, a capivara. Semelhante ao castor, as capivaras são roedores semiaquáticos que preferem viver perto da água. São excelentes nadadoras, com membranas entre os dedos de suas patas traseiras que as ajudam a se locomover facilmente dentro da água.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_PT-BR1390611449_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-07.jpg"
	},
	{
		"title": "Vista aérea da cidade de Cuiabá e do rio Cuiabá, Mato Grosso",
		"caption": "A cidade verde e amarela",
		"subtitle": "Aniversário da cidade de Cuiabá",
		"copyright": "© Lucas Ninno/Getty Images",
		"description": "Hoje Cuiabá celebra 305 anos! A capital do Mato Grosso é conhecida como a cidade verde e amarela devido a presença da grande área verde e dos ipês amarelos durante a estação seca. Na imagem de hoje vemos o rio Cuiabá, que é um dos principais afluentes do Pantanal, uma das maiores zonas úmidas do mundo. Ele é um dos rios que contribui para a levar as águas das chuvas do planalto para a planície, garantindo o estado de inundação característica dessa região.\nCuiabá é reconhecida por ser a porta de entrada do bioma pantaneiro e guarda muitos mistérios sobre a origem do seu nome. Algumas teorias apontam que o nome vem de origem indígena, que poderia significar “lugar para pescar”, “rio de lontra brilhante” ou “lugar de densa vegetação”. Seja qual for a origem, fica claro a influência das suas características naturais e exuberante flora.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.CuiabaAniversary_PT-BR5141528738_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-08.jpg"
	},
	{
		"title": "Campos de tulipas, Vale de Skagit ,Washington, EUA",
		"caption": "Caminhando entre as tulipas",
		"subtitle": "Festival de Tulipas Vale de Skagit",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Caminhe por uma obra de arte da vida real, onde flores vibrantes pintam a terra à sombra do Mount Vernon, nos EUA. É exatamente isso que o espera no Vale de Skagit durante o Festival das Tulipas do estado norte-americano de Washington. Fundado em 1984 pela Câmara de Comércio de Mount Vernon, o Festival começou como um evento de três dias, mas desde então se transformou em uma celebração de um mês (de abril a maio) e atrai visitantes de todo o mundo. Você pode pedalar pelos jardins de tulipas e explorar as vinícolas, cervejarias e restaurantes da região.\nNo estado de São Paulo, temos uma cidade conhecida como A Cidade das Flores, chamada Holambra. Ela é considerada a maior produtora de flores da América Latina e seu nome é uma combinação das palavras 'Holanda', 'América' e 'Brasil'. Foi fundada por imigrantes holandeses em 1948. Entre as pétalas, a vida faz uma parada para nos lembrarmos das alegrias simples: respirar fundo, sorrir amplamente e se deliciar com o espetáculo floral.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_PT-BR5378800364_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-09.jpg"
	},
	{
		"title": "Filhotes de coruja-buraqueira perto de uma toca, Wyoming, EUA",
		"caption": "A sábia guardiã dos buracos!",
		"subtitle": "Coruja-buraqueira",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Na imagem de hoje, vemos quatro corujas-buraqueiras em Wyoming (EUA), perto de sua toca, parecendo amigos travessos. Conhecidas por suas sobrancelhas brancas e olhos amarelos característicos, essas corujas são ativas durante o dia, caçando insetos e pequenos mamíferos. As coruja-buraqueiras podem viver sozinhas ou em pares. Os pares monogâmicos geralmente colaboram na escavação e manutenção da toca, além de caçar e cuidar dos filhotes. Desempenham um papel importante no controle de populações de roedores e outros animais considerados pragas. Sua presença nos ecossistemas ajuda a manter o equilíbrio natural e a saúde dos habitats que habitam.\nA coruja-buraqueira não é encontrada apenas em Wyoming, mas também no Brasil e é uma parte importante da paisagem e da fauna de muitas regiões do país. Elas têm a capacidade de girar a cabeça em até 270 graus, o que lhes permite ter um amplo campo de visão e procurar presas com eficiência. As corujas são criaturas fascinantes que demonstram a incrível diversidade e adaptabilidade do reino animal.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_PT-BR5674103316_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-10.jpg"
	},
	{
		"title": "Vista aérea da catarata Churun-Meru (Dragão), Venezuela",
		"caption": "Não apenas sonhe, viva!",
		"subtitle": "Catarata do Dragão, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "No coração da natureza selvagem, um espetáculo de tirar o fôlego despenca montanha abaixo: a catarata Churún Merú, na Venezuela! Também conhecida como Cataratas do Dragão, a cachoeira da imagem de hoje despenca de uma altura de cerca de 300 metros. A Venezuela é o lar de algumas das maravilhas naturais mais impressionantes do mundo, incluindo a catarata mais alta da Terra, as Cataratas Ángel, que está localizada a cerca de 6 km ao sul de Churún Marú. O explorador James Angel, que muitas vezes é erroneamente creditado como o descobridor das Cataratas Ángel, pode ter descoberto o Salto Dragão. Essa teoria é corroborada pelo fato de que as Cataratas Ángel são frequentemente identificadas erroneamente como Salto Dragão.\nNo lado brasileiro, as Cataratas do Iguaçu não são tão altas como as Cataratas do Dragão, mas deslumbram igualmente seus visitantes. Com uma queda de aproximadamente 82 metros, elas foram declaradas Parque Nacional em 1939 e cobrem cerca de 180.000 hectares. Com trilhas na floresta e natureza em sua forma mais pura, é um destino imperdível.",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_PT-BR5875441012_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-11.jpg"
	},
	{
		"title": "Jardim botânico de Curitiba, Paraná",
		"caption": "Cartão-postal do Paraná",
		"subtitle": "Jardim Botânico de Curitiba",
		"copyright": "© Marcelo Araujo/Getty Images",
		"description": "A paisagem que vemos hoje é uma foto aérea do Jardim Botânico de Curitiba, capital do estado do Paraná, com sua icônica estufa de vidro inspirada no Palácio de Cristal de Londres, Inglaterra. Além de toda a beleza natural que o parque oferece, ele também abriga um museu botânico dedicado a preservar a biodiversidade da região por meio de plantas secas.\nA cidade de Curitiba também possui uma rica história que pouca gente conhece: ela possui uma das maiores comunidades de poloneses fora da Polônia, sendo a segunda cidade no mundo com o maior número de habitantes de origem polaca. O poeta Paulo Leminski, por exemplo, é de origem polaca, entre outros artistas como Serginho Groisman, Renata Sorrah e Angelica. A influência polonesa pode ser vista na arquitetura, na culinária e nas tradições locais, que enriquecem ainda mais a diversidade cultural da cidade.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.Curitiba_PT-BR8811404397_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-12.jpg"
	},
	{
		"title": "Luz noturna sobre a North Window com o Arco Turret à distância, Parque Nacional dos Arcos, Utah, EUA",
		"caption": "Uma arte rochosa",
		"subtitle": "Parque Nacional dos Arcos, Utah, Estados Unidos",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Se você gosta de voltar no tempo, o Parque Nacional dos Arcos é a porta de entrada perfeita. Com mais de 2.000 arcos de pedra natural, centenas de pinhões altos e pedras gigantes que se equilibram, esse parque é um dos destinos mais pitorescos do mundo. Em um espaço de pouco mais de três quilômetros quadrados, há vistas espetaculares, como a Janela Norte, Arco da torre e o Arco Duplo. Localidades bem conhecidas como o Jardim do Éden, o Butte de Elefante, um pico de mais de 1.700 metros, e o Parada dos Elefantes fazem com que os visitantes nunca deixem de ver paisagens espetaculares.\nTanto no Parque Nacional dos Arcos como no Brasil, há formações rochosas impressionantes que foram esculpidas pela erosão ao longo de milhões de anos. Se você é fã das montanhas, então não deixe de fora da sua lista uma visita ao Parque Nacional da Chapada Diamantina, na Bahia, que também exibe formações rochosas únicas, como platôs, cânions e cavernas.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_PT-BR6301905431_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-13.jpg"
	},
	{
		"title": "Pôr do sol em Praia das Bolas de Boliche, Condado de Mendocino, Califórnia, EUA",
		"caption": "Pedras redondas ou bolas de boliche?",
		"subtitle": "Praia das Bolas de Boliche, Califórnia, Estados Unidos",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Bem-vindo à pista de boliche da natureza. A Praia das Bolas de Boliche, na costa de Mendocino, na Califórnia, recebeu esse nome devido às incríveis formações rochosas espalhadas ao longo da costa. Essas bolas de areia - um fenômeno conhecido como concreções - formaram-se ao longo de milhões de anos à medida que as camadas sedimentares se acumulavam em torno de um núcleo central de areia e rocha mantido unido por cimentos minerais. A erosão gradualmente erodiu as camadas externas para revelar as formas esféricas que vemos hoje. As formações de rocha são raras e tem havido muita especulação sobre sua origem: alguns acreditam que são restos extraterrestres, enquanto outros se perguntam se são fósseis de dinossauros.\nEmbora esse fenômeno específico não seja encontrado no Brasil, você pode visitar uma versão tropical da Praia das Bolas de Boliche chamada Praia do Sancho em Fernando de Noronha. Essa praia tem sido repetidamente apontada como uma das mais belas do mundo, com falésias deslumbrantes, águas claras e uma grande diversidade de vida marinha.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_PT-BR6942653750_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-14.jpg"
	},
	{
		"title": "Instalação artística do 'RedBall Project', Estação Central, Antuérpia, Bélgica",
		"caption": "Explorando a criatividade",
		"subtitle": "Dia Mundial da Arte",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "'A arte é a rainha de todas as ciências que transmitem conhecimento a todas as gerações do mundo'. Talvez não haja melhor dia para lembrar essas palavras inspiradoras de Leonardo da Vinci do que o Dia Mundial da Arte. Ele é comemorado em 15 de abril, a data de nascimento do célebre artista renascentista. A imagem de hoje mostra o projeto RedBall na Estação Central da Antuérpia, Bélgica. Criada pelo artista americano Kurt Perschke, essa instalação de arte pública itinerante é considerada 'a obra de arte de rua mais duradoura do mundo'. Trata-se de uma bola vermelha inflada de 4,5 metros que, desde 2001, está embutida em dezenas de monumentos em países como Austrália e Inglaterra.\nNosso país é o berço de artistas que deixaram uma marca indelével na arte mundial. A arte brasileira reflete a intensa miscigenação entre os povos que formaram o país. Artistas como Tarsila do Amaral não apenas adotaram as tendências europeias, mas também deram a elas um toque único, incorporando elementos indígenas e locais.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_PT-BR7344009835_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-15.jpg"
	},
	{
		"title": "'Union Square' em Manhattan no crepúsculo, Nova York, EUA",
		"caption": "Luzes, câmera, Nova York!",
		"subtitle": "Union Square em Manhattan, Nova York, Estados Unidos",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "Milhares de músicas foram inspiradas por essa cidade. Elas fazem uma serenata à vida vibrante e agitada da Big Apple. A imagem da de hoje nos leva a um lugar na cidade que nunca dorme: a Union Square, em Manhattan, EUA. Esse cruzamento histórico abriga as estátuas de George Washington - a mais antiga de todos os parques de Nova York - e Abraham Lincoln, do escultor Henry Kirke Brown. Em 1882, os trabalhadores exerceram seu direito à liberdade de expressão e reunião ao organizar o primeiro desfile do Dia do Trabalho na Union Square. Em 1997, o Departamento do Interior dos EUA reconheceu o parque como um Marco Histórico Nacional por sua importância na história trabalhista dos EUA.\nAlém disso, a cidade de Nova York não é apenas um dos principais destinos dos visitantes brasileiros, mas também um lugar onde se encontram elementos de nossa cultura, graças aos muitos brasileiros que se estabeleceram na cidade e trouxeram suas tradições com eles. Atualmente, estima-se que mais de 50.000 brasileiros residam na área metropolitana de Nova York.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_PT-BR7552214578_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-16.jpg"
	},
	{
		"title": "Filhote de urso negro americano na primavera, Parque Nacional Shenandoah, Virgínia, EUA",
		"caption": "Será que estou dormindo demais?",
		"subtitle": "https://www.bing.com/search?q=urso+negro+americano&form=hpcapt",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Bem-vindo ao mundo, ursinho! Depois de passar os primeiros meses de sua vida dentro da toca, esse filhote de urso negro americano pode estar confuso com o mundo exterior. Os ursos nascem entre janeiro e fevereiro, mas não saem da toca até meados de abril ou início de maio. Quando os ursos jovens emergem na primavera do hemisfério norte, eles pesam cerca de 2,5 kg e atingem cerca de 35 kg em seu primeiro aniversário. Entretanto, o peso dos ursos negros, que varia de 45 a 272 quilos nos adultos, depende não apenas da idade, do sexo e da estação, mas também da dieta disponível em seu habitat.\nApesar de não termos o urso negro americano no Brasil, temos um outro mamífero nativo da américa do Sul e Central que, parecido ao urso negro americano, tem uma excelente habilidade de se adaptar a diferentes habitats. Trata-se do tamanduá-bandeira-gigante, com sua língua extremamente longa e pegajosa, especialmente adaptada para ajudar a capturar formigas e cupins, que são a principal fonte de alimento para esta espécie.",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_PT-BR7805959671_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-17.jpg"
	},
	{
		"title": "Muralhas medievais da cidade, Ávila, Espanha",
		"caption": "Muralhas famosas",
		"subtitle": "Dia internacional dos monumentos e sítios",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Hoje é uma ocasião monumental, o Dia Internacional dos Monumentos e Sítios. O evento tem como objetivo destacar a importância da preservação de nosso patrimônio cultural. Um monumento pode ser qualquer coisa, desde uma obra de arquitetura até uma escultura, algo de valor histórico, artístico ou científico excepcional. A estrutura da imagem de hoje faz parte das muralhas medievais da cidade de Ávila, na Espanha. Construídas entre os séculos XI e XIV, essas fortificações têm um perímetro de mais de 2.000 metros. Quando foram construídas, serviam para defender a cidade de ataques de estrangeiros; hoje, os visitantes desfrutam de vistas da cidade e da paisagem.\nEm nosso país, o centro histórico de Ouro Preto foi a primeira cidade do Brasil a receber o título de Patrimônio Mundial, em 1980. Com mais de vinte igrejas históricas construídas no século XVIII, as mais famosas contam com a colaboração do mestre Aleijadinho.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.AvilaSpain_PT-BR7974063608_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-18.jpg"
	},
	{
		"title": "Mural de Eduardo Kobra ‘Povos Nativos dos 5 continentes’",
		"caption": "Diversidade brasileira",
		"subtitle": "Dia dos Povos Indígenas",
		"copyright": "© Donatas Dabravolskas/Alamy",
		"description": "O Brasil conta com uma imensa diversidade de comunidades indígenas, do norte ao sul do país. São mais de 200 grupos espalhados por todo o país e uma riqueza linguística que muita gente nem desconfia: estima-se que são mais de 150 línguas faladas entre essas comunidades! Algumas dessas palavras já fazem parte do nosso cotidiano e podem passar desapercebidas, como ‘abacaxi’, ‘tucano’ e ‘jabuti’ que vêm do Tupi-Guarani, além de muitas outras originárias de diferentes regiões brasileiras.\nHoje, no Dia dos Povos Indígenas, celebramos a diversidades desses grupos, que são em sua maioria classificadas em quatro troncos étnicos: aruak, karib, macro-jê e tupi. No entanto, sabe-se que existem comunidades indígenas isoladas que não foram identificadas pela Fundação Nacional dos Povos Indígenas (FUNAI) e que vivem sem contato com outras comunidades. Esse dia busca homenagear os povos originários, que segundo critérios do Censo de 2022, é de aproximadamente 1,6 milhões de pessoas.",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.PovoIndigena_PT-BR1924645253_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-19.jpg"
	},
	{
		"title": "Grande Fonte Prismática ao amanhecer, Parque Nacional de Yellowstone, Wyoming (EUA)",
		"caption": "Preservar, proteger, desfrutar!",
		"subtitle": "Grande Fonte Prismática, Parque Nacional de Yellowstone, Wyoming (EUA)",
		"copyright": "© XIN WANG/Getty Images",
		"description": "Se você gosta de viajar, talvez queira visitar o Parque Nacional de Yellowstone, em Wyoming, EUA, que foi o primeiro parque nacional do mundo, estabelecido em 1872. O parque é conhecido por sua flora, fauna, grande vulcão e inúmeras características geotérmicas, incluindo a que vemos na imagem de hoje. A Grande Fonte Prismática está localizada na área do Midway Geyser Basin. Sua variedade de cores se deve às esteiras microbianas, folhas de microorganismos em várias camadas, que variam de azuis e verdes profundos a laranjas e vermelhos ardentes.\nMas se preferir ficar no Brasil, você pode visitar o Parque Nacional da Chapada dos Veadeiros, localizado no estado de Goiás. Ele é conhecido por suas paisagens naturais, que incluem cânions, cachoeiras e piscinas naturais. Embora não tenha a mesma formação geológica que a Grande Fonte Prismática, eles compartilham a característica de serem áreas protegidas que abrigam grande biodiversidade e oferecem experiências naturais únicas. Há muito o que explorar, portanto, reúna seus amigos e aproveite a natureza.",
		"date": "2024-04-20",
		"bing_url": "https://bing.com/th?id=OHR.YellowstoneGeyser_PT-BR2303534903_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-20.jpg"
	},
	{
		"title": "Sparks Lane em Cades Cove, Parque Nacional das Grandes Montanhas Fumegantes, Tennessee, EUA",
		"caption": "A estrada não trilhada",
		"subtitle": "Parque Nacional das Grandes Montanhas Fumegantes, Tennessee, EUA",
		"copyright": "© Richard Bernabe/Shutterstock",
		"description": "Cades Cove, na imagem de hoje, é um vale no Parque Nacional das Grandes Montanhas Fumegantes (EUA), famoso por suas paisagens deslumbrantes e estruturas históricas. Criado em 1934, o parque que fica no estado de Tennessee (EUA), abrange mais de 211.415 hectares de natureza selvagem. As florestas, que cobrem a maior parte do parque, são o lar de 1.500 espécies de plantas, mais de 900 algas, 65 espécies de mamíferos e mais de 240 espécies de pássaros, o que o torna uma Reserva Internacional da Biosfera.\nMais tons de verde podem ser encontrados no Parque Nacional da Serra dos Órgãos, localizado no estado do Rio de Janeiro. Fundado em 30 de novembro de 1939, é famoso por sua paisagem montanhosa de tirar o fôlego e densas florestas tropicais. Ambos os destinos são populares entre os entusiastas de caminhadas, com uma variedade de trilhas que oferecem vistas panorâmicas espetaculares e a oportunidade de observar a biodiversidade local. Traga à tona seu espírito aventureiro e celebre os tesouros naturais.",
		"date": "2024-04-21",
		"bing_url": "https://bing.com/th?id=OHR.CadesCove_PT-BR2584359483_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-21.jpg"
	},
	{
		"title": "Tartaruga-verde, San Diego, Califórnia, EUA",
		"caption": "Quem vai abraçar o planeta hoje?",
		"subtitle": "Dia da Terra",
		"copyright": "© Ralph Pace/Minden Pictures",
		"description": "Hoje é o Dia da Terra, um dia dedicado à celebração do planeta que chamamos casa e à conscientização sobre as questões ambientais. A ideia nasceu em 1969 por Gaylord Nelson, um senador de Wisconsin (EUA). Um ano depois, foi comemorado o primeiro Dia da Terra. Atualmente, ele se tornou um evento anual do qual participam mais de um bilhão de pessoas em mais de 193 países. Este ano, a campanha se concentra nos plásticos, que são uma forma particularmente grave de poluição em terra e nos oceanos. Muitas espécies, inclusive esta tartaruga-verde, se alimentam dos resíduos plásticos que encontram no oceano, confundindo-os com alimentos.\nA redução do uso de plásticos é tão importante quanto o reflorestamento. É por isso que a recuperação das florestas está entre os principais objetivos ambientais propostos pelo governo brasileiro. Esse programa inclui a redução de 20% da área total desmatada nos biomas brasileiros, oferece incentivos financeiros e técnicos para promover a restauração de áreas e a conservação de florestas nativas.",
		"date": "2024-04-22",
		"bing_url": "https://bing.com/th?id=OHR.EarthDayTurtle_PT-BR2849722316_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-22.jpg"
	},
	{
		"title": "Biblioteca da Universidade Trinity, Dublin, Irlanda",
		"caption": "Uma nova aventura literária",
		"subtitle": null,
		"copyright": "© Lukas Bischoff/Getty Images",
		"description": "No coração da Irlanda, nas salas históricas da Biblioteca da Universidade Trinity, em Dublin, pergaminhos e exemplares sussurram histórias de épocas passadas. Hoje, esses contadores de histórias silenciosos brilham por motivo do Dia Mundial do Livro. Estabelecido pela UNESCO em 1995, esse dia serve como um lembrete da importância da leitura, da publicação e dos direitos autorais.",
		"date": "2024-04-23",
		"bing_url": "https://bing.com/th?id=OHR.TrinityDublin_PT-BR3116849937_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-23.jpg"
	}
]