[
	{
		"title": null,
		"caption": "Não acredite em seus olhos",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_PT-BR0676715061_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-01.jpg"
	},
	{
		"title": "Farol de South Stack ao pôr do sol, Holyhead, País de Gales, Reino Unido",
		"caption": "Marés altas e luzes brilhantes",
		"subtitle": "Farol de South Stack, Holyhead, País de Gales, Reino Unido",
		"copyright": "© mariotlr/Getty Images",
		"description": "Construído nos empinados penhascos de Holy Island, no País de Gales, o Farol de South Stack vigia as águas profundas do Mar da Irlanda. A torre branca de quase 30 metros de altura tem guiado os marinheiros desde sua inauguração em 1809; ela fornece passagem segura para os navios na rota Dublin-Holyhead-Liverpool.\nQuando foi construído, o óleo de cachalote era usado para acender as lâmpadas; no entanto, ao longo dos anos, o mecanismo foi atualizado com tecnologia mais avançada, como lâmpadas de LED e lentes Fresnel. Automatizado em 1984, o farol continua a servir como um auxílio vital à navegação, com seu poderoso feixe brilhando a até 45 km. À medida que o sol se põe e o céu se enche de cores, a silhueta do Farol South Stack no crepúsculo é uma visão impressionante. No Brasil, o Farol da Barra, localizado em Salvador, Bahia, é considerado o mais antigo das Américas em funcionamento ininterrupto - foi construído em 1698.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.SouthStackLight_PT-BR0876989984_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-02.jpg"
	},
	{
		"title": "Um arco-íris no distrito de At-Bashy, montanhas Kakshaal Too, província de Naryn, Quirguistão",
		"caption": "Aléeeem do arco íris, pode ser...",
		"subtitle": "Dia de encontrar um arco-íris",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Como Kermit, o Sapo, cantou certa vez, ‘Arco-íris, centenas, são ilusões apenas, e não tem o que esconder’. Todos os anos, em 3 de abril, o Dia de Encontrar um Arco-Íris celebra esse fenômeno natural colorido que encanta as pessoas em todo o mundo.\nOs arco-íris ocorrem quando a luz do sol se reflete e se dispersa pelas gotas de chuva na atmosfera. No Dia de Encontrar um Arco-Íris, as pessoas participam de atividades como procurar arco-íris após a chuva ou criar arte com o tema arco-íris. Na imagem de hoje, vemos um arco-íris salpicado nas majestosas montanhas Kakshaal Too, no Quirguistão. A cordilheira Kakshaal Too, com seus picos escarpados e vales imaculados, é um cenário adequado para a beleza fugaz do arco-íris. Aqui no nosso lado mundo, uma das regiões super conhecidas por oferecerem vistas incríveis de arco-íris são as Cataratas do Iguaçu, na fronteira entre o Brasil e a Argentina, onde a combinação das quedas d'água e do sol frequentemente resulta em arco-íris impressionantes.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_PT-BR1032098140_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-03.jpg"
	},
	{
		"title": "Rebanho de cobo-de-leche vermelho cruzando a planície pantanosa do Delta do Okavango, Botsuana",
		"caption": "Andarilhos dos pântanos",
		"subtitle": "Cobo-de-leche vermelho, Delta do Okavango, Botsuana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Com seus saltos elegantes e movimentos graciosos, os cobos-de-leche são o auge da agilidade e do equilíbrio na savana africana. Esses antílopes, conhecidos por sua pelagem marrom-avermelhada e chifres em forma de lira, são nativos dos pântanos e planícies próximas aos rios que são formadas por depósitos de sedimentos do centro-sul da África, incluindo o Delta do Okavango, em Botsuana, que é um Patrimônio Mundial da UNESCO.\nOs cobos-de-leche são animais sociais, geralmente encontrados em manadas de milhares de animais. No coração do Delta botsuano, também conhecido como “Pantanal Africano”, eles são parte integrante da rica biodiversidade da região, coexistindo com outras espécies, como elefantes, leões, rinocerontes e hipopótamos, que caminham pela água. Sua presença aumenta o fascínio natural do Delta do Okavango, que atrai milhares de entusiastas de safáris, e é uma prova da resiliência da vida selvagem diante dos desafios ambientais.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_PT-BR1126611308_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-04.jpg"
	},
	{
		"title": "As Bahamas fotografadas da Estação Espacial Internacional",
		"caption": "Um mergulho no mar azul profundo",
		"subtitle": "Bahamas",
		"copyright": "© NASA",
		"description": "Águas azul-turquesa, vibrantes recifes e histórias de piratas - bem-vindo às Bahamas! Com mais de 3.000 ilhas no Oceano Atlântico, esse arquipélago das Índias Ocidentais abriga a terceira maior barreira de corais do mundo, a Barreira de Corais de Andros. Para as almas aventureiras atraídas pela natureza, o Buraco Azul de Dean, um sumidouro marinho de aproximadamente 200 metros de profundidade na Ilha Long (Long Island em inglês) nas Bahamas, oferece uma experiência emocionante. Desde as serenas praias de areia rosa da Ilha Harbour (Harbour Island em inglês) até as famosas adegas de vinho, as Bahamas são mais do que apenas um destino – são uma história cativante esperando para ser revelada.\nMas você sabia que as praias de areia branca e águas azul-turquesa não existem apenas nas Bahamas? No Brasil, há um lugar em Arraial do Cabo, Rio de Janeiro, conhecida o 'Caribe brasileiro'. A Praia do Farol está localizada próximo a Búzios, um destino que deslumbra com suas longas praias, águas translúcidas e clima quente. Você já visitou essa beleza natural?",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_PT-BR0940093186_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-05.jpg"
	},
	{
		"title": "O Castelo de Himeji, Himeji, Prefeitura de Hyōgo, Japão",
		"caption": "Uma vista real",
		"subtitle": "Dia do Castelo no Japão",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Que melhor oportunidade que o Dia do Castelo para conhecer o castelo mais visitado do Japão, o Castelo de Himeji? Datado de 1333, ele é um Patrimônio Mundial da UNESCO, com um projeto defensivo avançado e cinco estruturas do Tesouro Nacional (as propriedades culturais mais preciosas do Japão). O castelo também resistiu ao tempo e à fúria da natureza, sobrevivendo aos bombardeios da Segunda Guerra Mundial e ao Grande Terremoto de 'Hanshin' em 1995. Além disso, quase 700 anos de glória, lendas locais e histórias de fantasmas reverberam nos 83 cômodos dessa fortaleza no topo da colina.\nVocê sabia que a comunidade japonesa no Brasil é a maior do mundo (fora do Japão)? Os imigrantes japoneses no século XX contribuíram para o desenvolvimento econômico do país, introduzindo novas técnicas agrícolas. Além disso, influenciaram a cultura brasileira por meio da gastronomia, das artes marciais, da música e de outras formas de expressão cultural.",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_PT-BR1183252233_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-06.jpg"
	},
	{
		"title": "Castor norte-americano em uma lagoa perto de Wonder Lake, Parque Nacional Denali, Alasca, EUA",
		"caption": "De boa na lagoa",
		"subtitle": "Dia Internacional do Castor",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Conhecidos como engenheiros da natureza, os castores vêm moldando o mundo há milhões de anos. Historicamente, os castores da América do Norte enfrentaram desafios gerados pelos humanos. Eles foram caçados por causa de sua pele e seus alojamentos foram destruídos. No entanto, esses construtores de represas com dentes de veado e cauda de pá ganharam um novo respeito nos últimos anos. Esses animais têm efeitos benéficos não apenas na qualidade da água, mas também na terra. Com seus incisivos revestidos de ferro, os castores derrubam árvores, construindo diligentemente não apenas casas, mas também habitats. Suas represas criam áreas úmidas vitais para inúmeras espécies. Enquanto isso, seus alojamentos são obras-primas de segurança e conforto, com a entrada estrategicamente submersa para afastar predadores e proporcionar privacidade.\nEmbora não existam castores no Brasil, temos outra espécie próxima que você provavelmente já ouviu falar, a capivara. Semelhante ao castor, as capivaras são roedores semiaquáticos que preferem viver perto da água. São excelentes nadadoras, com membranas entre os dedos de suas patas traseiras que as ajudam a se locomover facilmente dentro da água.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_PT-BR1390611449_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-07.jpg"
	},
	{
		"title": "Vista aérea da cidade de Cuiabá e do rio Cuiabá, Mato Grosso",
		"caption": "A cidade verde e amarela",
		"subtitle": "Aniversário da cidade de Cuiabá",
		"copyright": "© Lucas Ninno/Getty Images",
		"description": "Hoje Cuiabá celebra 305 anos! A capital do Mato Grosso é conhecida como a cidade verde e amarela devido a presença da grande área verde e dos ipês amarelos durante a estação seca. Na imagem de hoje vemos o rio Cuiabá, que é um dos principais afluentes do Pantanal, uma das maiores zonas úmidas do mundo. Ele é um dos rios que contribui para a levar as águas das chuvas do planalto para a planície, garantindo o estado de inundação característica dessa região.\nCuiabá é reconhecida por ser a porta de entrada do bioma pantaneiro e guarda muitos mistérios sobre a origem do seu nome. Algumas teorias apontam que o nome vem de origem indígena, que poderia significar “lugar para pescar”, “rio de lontra brilhante” ou “lugar de densa vegetação”. Seja qual for a origem, fica claro a influência das suas características naturais e exuberante flora.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.CuiabaAniversary_PT-BR5141528738_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-08.jpg"
	},
	{
		"title": "Campos de tulipas, Vale de Skagit ,Washington, EUA",
		"caption": "Caminhando entre as tulipas",
		"subtitle": null,
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Caminhe por uma obra de arte da vida real, onde flores vibrantes pintam a terra à sombra do Mount Vernon, nos EUA. É exatamente isso que o espera no Vale de Skagit durante o Festival das Tulipas do estado norte-americano de Washington. Fundado em 1984 pela Câmara de Comércio de Mount Vernon, o Festival começou como um evento de três dias, mas desde então se transformou em uma celebração de um mês (de abril a maio) e atrai visitantes de todo o mundo. Você pode pedalar pelos jardins de tulipas e explorar as vinícolas, cervejarias e restaurantes da região.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_PT-BR5378800364_UHD.jpg",
		"url": "https://bing.npanuhin.me/BR/pt/2024-04-09.jpg"
	}
]