[
	{
		"title": null,
		"caption": "Bajo un rayo de luz",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_ES-ES9886348843_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-02.jpg"
	},
	{
		"title": "Un arco iris en el distrito de At-Bashy, montañas de Kakshaal Too, provincia de Naryn, Kirguistán",
		"caption": "Navega por la iridiscencia",
		"subtitle": "Día del Arco Iris",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Como cantó una vez Israel Kamakawiwo, en su canción “Somewhere over the rainbow”: “…en algún lugar por encima del arcoíris, vuelan los pájaros azules y los sueños sobre los que soñaste, los sueños se hacen realidad…”\nEl 3 de abril de cada año, el Día Mundial del Arcoíris celebra este colorido fenómeno natural que deleita a personas de todo el mundo. El arcoíris se produce cuando la luz del sol se refleja y dispersa a través de las gotas de lluvia en la atmósfera. En el Día del Arcoíris, la gente participa en actividades como la búsqueda de arcoíris después de la lluvia o la creación de obras de arte con el tema del arcoíris. En la imagen de hoy, vemos un arcoíris salpicado por las majestuosas montañas Kakshaal Too, en Kirguistán. La cordillera de Kakshaal Too, con sus picos escarpados y valles vírgenes, es un telón de fondo apropiado para la fugaz belleza del arco iris.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_ES-ES0679850164_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-03.jpg"
	},
	{
		"title": "Manada de antílopes Lechwe cruzando la llanura pantanosa del delta del Okavango, Botsuana",
		"caption": "Deambulando por los humedales",
		"subtitle": "Manada de antílopes Lechwe por el delta del Okavango, Botsuana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Con sus elegantes saltos y gráciles movimientos, los lechwe son la representación de la agilidad y el aplomo en la sabana africana. Estos antílopes, conocidos por su característico pelaje marrón rojizo y sus cuernos en forma de lira, son nativos de los humedales y llanuras aluviales del centro-sur de África, incluido el delta del Okavango en Botsuana, declarado Patrimonio de la Humanidad por la UNESCO. Los lechwes son animales sociables, a menudo en manadas de miles de ejemplares. En el corazón del delta, forman parte integrante de la rica biodiversidad de la región, coexistiendo con otras especies como elefantes, leones, rinocerontes e hipopótamos, vadeando el agua. Su presencia aumenta el atractivo natural del delta, que atrae a miles de aficionados a los safaris, y es una prueba de la resistencia de la vida salvaje frente a los retos medioambientales. ¿Preparado para conocer a estos majestuosos animales en tu próximo viaje a la sabana?",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_ES-ES0796068308_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-04.jpg"
	},
	{
		"title": "Las Bahamas fotografiadas desde la Estación Espacial Internacional",
		"caption": "Un cálido y azul chapuzón",
		"subtitle": "Las Bahamas",
		"copyright": "© NASA",
		"description": "Aguas turquesas, vibrantes arrecifes de coral, cenas al aire libre e historias de piratas: ¡bienvenido a las Bahamas! Con más de 3.000 cayos, islas e islotes en el océano Atlántico, este archipiélago de las Antillas alberga la tercera barrera de coral más grande del mundo, la barrera de Andros.\n¿Sabías que la fiesta cultural nacional del país es el Junkanoo?, donde la expresión creativa ocupa un lugar central en los desfiles, en los que se exhiben trajes, patrimonio musical, narración de cuentos y artesanía. Se celebra cada “segundo día de Navidad” y Año Nuevo.\nSi eres un alma aventurera atraída por la naturaleza, el agujero azul de Dean, un sumidero marino de 202 metros de profundidad en Long Island, Bahamas, ofrece una experiencia emocionante. Desde las serenas playas de arena rosa de Harbour Island hasta el bullicioso mercado de la paja y las famosas bodegas de Nassau, la capital, Bahamas es más que un destino: es una historia cautivadora que espera a ser contada. ¿Preparado para viajar a un paraíso?",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_ES-ES5387689014_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-05.jpg"
	},
	{
		"title": "Pont del Bisbe, Barrio Gótico de Barcelona, España",
		"caption": "¡Calles misteriosas!",
		"subtitle": "Pont del Bisbe, Barrio Gótico de Barcelona, España",
		"copyright": "© Alexander Spatari/Getty Images",
		"description": "¿Has sentido alguna vez la magia que envuelve las calles del Barrio Gótico de Barcelona? Entre sus rincones ancestrales, se erige el Pont del Bisbe, este puente, que conecta el Palau de la Generalitat con la Casa dels Canonges, parece haber sido transportado desde la época medieval a nuestra era, aunque su nacimiento data de 1928, obra de Joan Rubió i Bellver, discípulo del genial Gaudí.\nEl misterio más fascinante de esta construcción es la calavera con una daga incrustada; símbolo sombrío que ha alimentado mitos urbanos: desde desplomes catastróficos hasta deseos concedidos bajo su sombra.\nEn el Pont del Bisbe, historia, arte y misterio se entrelazan, esperando por aquellos dispuestos a explorar los secretos mejor guardados del Barrio Gótico. ¡Déjate embrujar por su hechizo y suma un capítulo más a la historia viva de Barcelona!",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.NeogothicBarcelona_ES-ES5800770786_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-06.jpg"
	},
	{
		"title": "Castor norteamericano en un estanque cerca del lago Wonder, Parque Nacional Denali, Alaska, EE.UU.",
		"caption": "¡Mira! ¡Soy un gran ingeniero!",
		"subtitle": "Castor cerca del lago Wonder, Parque Nacional Denali, Alaska, EE.UU.",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Conocidos como los ingenieros de la naturaleza, los castores llevan millones de años moldeando el mundo. Históricamente, los castores norteamericanos, así como sus primos, los castores europeos, se han enfrentado a los desafíos humanos. Se les cazaba por su piel y se destruían sus \"molestas\" moradas de agua dulce. Sin embargo, estos constructores de embalses se han ganado un nuevo respeto en los últimos años. Estos animales tienen efectos beneficiosos no sólo para la calidad del agua, sino también para la tierra.\nCon sus incisivos anaranjados recubiertos de ferrihidrita, los castores talan árboles, construyendo diligentemente no sólo hogares sino hábitats. Sus embalses crean humedales vitales para innumerables especies. Mientras tanto, sus refugios son obras maestras de seguridad y comodidad, con la entrada estratégicamente sumergida para disuadir a los depredadores y proporcionar intimidad. Los roedores no tienen problemas para entrar, ya que pueden aguantar la respiración hasta 15 minutos.\nA diferencia del castor norteamericano, el castor europeo no es muy común en la península ibérica, sin embargo, los podemos encontrar en algunos parajes del Guadalquivir en la provincia de Jaén, España.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_ES-ES5993015272_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-07.jpg"
	},
	{
		"title": "Erizo de pecho marrón en un jardín con dientes de león, Bad Driburg, Renania del Norte-Westfalia, Alemania",
		"caption": "Sueños amarillos en un campo verde",
		"subtitle": "Erizo de pecho marrón, Bad Driburg, Renania del Norte-Westfalia, Alemania",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "La primavera nos regala los olores más bellos y despierta nuestro sentido del olfato tras la larga hibernación invernal. Imagínese la variedad de olores y sabores que pueden percibir los erizos, a diferencia de nosotros. En realidad, es un animal nocturno que duerme en su nido de hojas y hierbas durante el día para explorar su territorio al anochecer. Con sus espinas, olfatea con curiosidad el mar amarillo de las flores de diente de león. Hábil cazador de insectos y pequeños animales, el erizo de pecho marrón contribuye a la diversidad de este ecosistema vivo. Su presencia en los prados añade una dimensión extra de belleza natural a la primavera, ya que recorre su hábitat de forma silenciosa y persistente y ocupa armoniosamente su lugar en la naturaleza. Así que, si te topas con uno de ellos no olvides respetar su espacio y evitar asustarlo o molestarlo para que pueda seguir su camino oliendo flores tan bonitas.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_ES-ES6542510858_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-08.jpg"
	},
	{
		"title": "Campos de tulipanes en primavera, Velle de Skagit, Washington, EE.UU.",
		"caption": "Camina por el arcoíris",
		"subtitle": "Tulipanes del Valle de Skagit, Washington, EE.UU.",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Déjate cautivar por el Festival del Tulipán en el Valle de Skagit, un evento primaveral que convierte a Washington, Estados Unidos, en un deslumbrante tapiz floral. Desde abril hasta mayo, la región vibra con el colorido despliegue de más de 200 variedades de tulipanes, repartidos en 20 hectáreas de RoozenGaarde. Los visitantes pueden perderse entre \"La ciudad de los tulipanes\", contemplar \"Las granjas del valle de los tulipanes\" y disfrutar del \"Jardín de Rosalyn\", deteniendo el tiempo entre pétalos.\nDado que España no cuenta con este vibrante festival, ¿por qué no consideras embarcarte en una experiencia única al otro lado del Atlántico?, donde podrás deslízate en bicicleta entre los alientos coloridos de los tulipanes, déjate cautivar por las delicias culinarias locales, explora las bodegas, cervecerías y restaurantes de la zona y sumérgete en una experiencia que va más allá de la mera contemplación. Entre los pétalos, la vida se ralentiza lo suficiente para que recordemos las alegrías sencillas: respirar hondo, sonreír ampliamente y deleitarnos con el espectáculo que supone el Festival del Tulipán del Valle de Skagit en Estados Unidos.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_ES-ES6696432400_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-09.jpg"
	},
	{
		"title": "Polluelos de mochuelo de madriguera, Wyoming, EE.UU.",
		"caption": "¡Mira la cámara!",
		"subtitle": null,
		"copyright": "© Danita Delimont/Getty Images",
		"description": "En la imagen de hoy, vemos a cuatro mochuelos de madriguera en Wyoming, Estados Unidos, cerca de su madriguera. A diferencia de sus parientes nocturnos, estos pequeñines disfrutan de la luz del día. Estas criaturas poseen una mirada cautivadora con sus ojos amarillos, acentuados por cejas blancas marcadas, mientras su plumaje castaño juega a camuflarse entre la tierra y los pastizales. No es raro observarlo planeando en búsqueda de su alimento favorito: pequeños reptiles e insectos.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_ES-ES3032029640_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-10.jpg"
	}
]