[
	{
		"title": null,
		"caption": "Bajo un rayo de luz",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_ES-ES9886348843_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-02.jpg"
	},
	{
		"title": "Un arco iris en el distrito de At-Bashy, montañas de Kakshaal Too, provincia de Naryn, Kirguistán",
		"caption": "Navega por la iridiscencia",
		"subtitle": "Día del Arco Iris",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Como cantó una vez Israel Kamakawiwo, en su canción “Somewhere over the rainbow”: “…en algún lugar por encima del arcoíris, vuelan los pájaros azules y los sueños sobre los que soñaste, los sueños se hacen realidad…”\nEl 3 de abril de cada año, el Día Mundial del Arcoíris celebra este colorido fenómeno natural que deleita a personas de todo el mundo. El arcoíris se produce cuando la luz del sol se refleja y dispersa a través de las gotas de lluvia en la atmósfera. En el Día del Arcoíris, la gente participa en actividades como la búsqueda de arcoíris después de la lluvia o la creación de obras de arte con el tema del arcoíris. En la imagen de hoy, vemos un arcoíris salpicado por las majestuosas montañas Kakshaal Too, en Kirguistán. La cordillera de Kakshaal Too, con sus picos escarpados y valles vírgenes, es un telón de fondo apropiado para la fugaz belleza del arco iris.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_ES-ES0679850164_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-03.jpg"
	},
	{
		"title": "Manada de antílopes Lechwe cruzando la llanura pantanosa del delta del Okavango, Botsuana",
		"caption": "Deambulando por los humedales",
		"subtitle": "Manada de antílopes Lechwe por el delta del Okavango, Botsuana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Con sus elegantes saltos y gráciles movimientos, los lechwe son la representación de la agilidad y el aplomo en la sabana africana. Estos antílopes, conocidos por su característico pelaje marrón rojizo y sus cuernos en forma de lira, son nativos de los humedales y llanuras aluviales del centro-sur de África, incluido el delta del Okavango en Botsuana, declarado Patrimonio de la Humanidad por la UNESCO. Los lechwes son animales sociables, a menudo en manadas de miles de ejemplares. En el corazón del delta, forman parte integrante de la rica biodiversidad de la región, coexistiendo con otras especies como elefantes, leones, rinocerontes e hipopótamos, vadeando el agua. Su presencia aumenta el atractivo natural del delta, que atrae a miles de aficionados a los safaris, y es una prueba de la resistencia de la vida salvaje frente a los retos medioambientales. ¿Preparado para conocer a estos majestuosos animales en tu próximo viaje a la sabana?",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_ES-ES0796068308_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-04.jpg"
	},
	{
		"title": "Las Bahamas fotografiadas desde la Estación Espacial Internacional",
		"caption": "Un cálido y azul chapuzón",
		"subtitle": "Las Bahamas",
		"copyright": "© NASA",
		"description": "Aguas turquesas, vibrantes arrecifes de coral, cenas al aire libre e historias de piratas: ¡bienvenido a las Bahamas! Con más de 3.000 cayos, islas e islotes en el océano Atlántico, este archipiélago de las Antillas alberga la tercera barrera de coral más grande del mundo, la barrera de Andros.\n¿Sabías que la fiesta cultural nacional del país es el Junkanoo?, donde la expresión creativa ocupa un lugar central en los desfiles, en los que se exhiben trajes, patrimonio musical, narración de cuentos y artesanía. Se celebra cada “segundo día de Navidad” y Año Nuevo.\nSi eres un alma aventurera atraída por la naturaleza, el agujero azul de Dean, un sumidero marino de 202 metros de profundidad en Long Island, Bahamas, ofrece una experiencia emocionante. Desde las serenas playas de arena rosa de Harbour Island hasta el bullicioso mercado de la paja y las famosas bodegas de Nassau, la capital, Bahamas es más que un destino: es una historia cautivadora que espera a ser contada. ¿Preparado para viajar a un paraíso?",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_ES-ES5387689014_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-05.jpg"
	},
	{
		"title": "Pont del Bisbe, Barrio Gótico de Barcelona, España",
		"caption": "¡Calles misteriosas!",
		"subtitle": "Pont del Bisbe, Barrio Gótico de Barcelona, España",
		"copyright": "© Alexander Spatari/Getty Images",
		"description": "¿Has sentido alguna vez la magia que envuelve las calles del Barrio Gótico de Barcelona? Entre sus rincones ancestrales, se erige el Pont del Bisbe, este puente, que conecta el Palau de la Generalitat con la Casa dels Canonges, parece haber sido transportado desde la época medieval a nuestra era, aunque su nacimiento data de 1928, obra de Joan Rubió i Bellver, discípulo del genial Gaudí.\nEl misterio más fascinante de esta construcción es la calavera con una daga incrustada; símbolo sombrío que ha alimentado mitos urbanos: desde desplomes catastróficos hasta deseos concedidos bajo su sombra.\nEn el Pont del Bisbe, historia, arte y misterio se entrelazan, esperando por aquellos dispuestos a explorar los secretos mejor guardados del Barrio Gótico. ¡Déjate embrujar por su hechizo y suma un capítulo más a la historia viva de Barcelona!",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.NeogothicBarcelona_ES-ES5800770786_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-06.jpg"
	},
	{
		"title": "Castor norteamericano en un estanque cerca del lago Wonder, Parque Nacional Denali, Alaska, EE.UU.",
		"caption": "¡Mira! ¡Soy un gran ingeniero!",
		"subtitle": "Castor cerca del lago Wonder, Parque Nacional Denali, Alaska, EE.UU.",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Conocidos como los ingenieros de la naturaleza, los castores llevan millones de años moldeando el mundo. Históricamente, los castores norteamericanos, así como sus primos, los castores europeos, se han enfrentado a los desafíos humanos. Se les cazaba por su piel y se destruían sus \"molestas\" moradas de agua dulce. Sin embargo, estos constructores de embalses se han ganado un nuevo respeto en los últimos años. Estos animales tienen efectos beneficiosos no sólo para la calidad del agua, sino también para la tierra.\nCon sus incisivos anaranjados recubiertos de ferrihidrita, los castores talan árboles, construyendo diligentemente no sólo hogares sino hábitats. Sus embalses crean humedales vitales para innumerables especies. Mientras tanto, sus refugios son obras maestras de seguridad y comodidad, con la entrada estratégicamente sumergida para disuadir a los depredadores y proporcionar intimidad. Los roedores no tienen problemas para entrar, ya que pueden aguantar la respiración hasta 15 minutos.\nA diferencia del castor norteamericano, el castor europeo no es muy común en la península ibérica, sin embargo, los podemos encontrar en algunos parajes del Guadalquivir en la provincia de Jaén, España.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_ES-ES5993015272_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-07.jpg"
	},
	{
		"title": "Erizo de pecho marrón en un jardín con dientes de león, Bad Driburg, Renania del Norte-Westfalia, Alemania",
		"caption": "Sueños amarillos en un campo verde",
		"subtitle": "Erizo de pecho marrón, Bad Driburg, Renania del Norte-Westfalia, Alemania",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "La primavera nos regala los olores más bellos y despierta nuestro sentido del olfato tras la larga hibernación invernal. Imagínese la variedad de olores y sabores que pueden percibir los erizos, a diferencia de nosotros. En realidad, es un animal nocturno que duerme en su nido de hojas y hierbas durante el día para explorar su territorio al anochecer. Con sus espinas, olfatea con curiosidad el mar amarillo de las flores de diente de león. Hábil cazador de insectos y pequeños animales, el erizo de pecho marrón contribuye a la diversidad de este ecosistema vivo. Su presencia en los prados añade una dimensión extra de belleza natural a la primavera, ya que recorre su hábitat de forma silenciosa y persistente y ocupa armoniosamente su lugar en la naturaleza. Así que, si te topas con uno de ellos no olvides respetar su espacio y evitar asustarlo o molestarlo para que pueda seguir su camino oliendo flores tan bonitas.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_ES-ES6542510858_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-08.jpg"
	},
	{
		"title": "Campos de tulipanes en primavera, Velle de Skagit, Washington, EE.UU.",
		"caption": "Camina por el arcoíris",
		"subtitle": "Tulipanes del Valle de Skagit, Washington, EE.UU.",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Déjate cautivar por el Festival del Tulipán en el Valle de Skagit, un evento primaveral que convierte a Washington, Estados Unidos, en un deslumbrante tapiz floral. Desde abril hasta mayo, la región vibra con el colorido despliegue de más de 200 variedades de tulipanes, repartidos en 20 hectáreas de RoozenGaarde. Los visitantes pueden perderse entre \"La ciudad de los tulipanes\", contemplar \"Las granjas del valle de los tulipanes\" y disfrutar del \"Jardín de Rosalyn\", deteniendo el tiempo entre pétalos.\nDado que España no cuenta con este vibrante festival, ¿por qué no consideras embarcarte en una experiencia única al otro lado del Atlántico?, donde podrás deslízate en bicicleta entre los alientos coloridos de los tulipanes, déjate cautivar por las delicias culinarias locales, explora las bodegas, cervecerías y restaurantes de la zona y sumérgete en una experiencia que va más allá de la mera contemplación. Entre los pétalos, la vida se ralentiza lo suficiente para que recordemos las alegrías sencillas: respirar hondo, sonreír ampliamente y deleitarnos con el espectáculo que supone el Festival del Tulipán del Valle de Skagit en Estados Unidos.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_ES-ES6696432400_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-09.jpg"
	},
	{
		"title": "Polluelos de mochuelo de madriguera, Wyoming, EE.UU.",
		"caption": "¡Mira la cámara!",
		"subtitle": "Polluelos de mochuelo de madriguera, Wyoming, EE.UU.",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "En la imagen de hoy, vemos a cuatro mochuelos de madriguera en Wyoming, Estados Unidos, cerca de su madriguera. A diferencia de sus parientes nocturnos, estos pequeñines disfrutan de la luz del día. Estas criaturas poseen una mirada cautivadora con sus ojos amarillos, acentuados por cejas blancas marcadas, mientras su plumaje castaño juega a camuflarse entre la tierra y los pastizales. No es raro observarlo planeando en búsqueda de su alimento favorito: pequeños reptiles e insectos.\nEstos pequeños polluelos de patas largas, que no superarán los 23 cm de longitud, se han adaptado a la vida en terrenos abiertos y áridos de América. Su vida subterránea es digna de mención: anidan en madrigueras, algunas prestadas por perritos de la pradera o vizcachas. Familias enteras se acomodan en túneles que alcanzan hasta 2 metros de longitud. Cuando llega el verano en el hemisferio norte, ponen de 5 a 8 huevos blancos y redondos, garantizando la continuidad de la especie. Y tú, ¿conocías estos adorables búhos?",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_ES-ES3032029640_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-10.jpg"
	},
	{
		"title": "Vista aérea del salto Churún-Merú (Salto Dragón), Venezuela",
		"caption": "No lo sueñes, ¡hazlo realidad!",
		"subtitle": "Salto Churún-Merú, Parque Nacional Canaima, Estado Bolívar, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "En el corazón de la naturaleza salvaje, un espectáculo sobrecogedor cae en picado desde una montaña: ¡la cascada Churún Merú, en Venezuela! También conocida como Salto del Dragón, la cascada de la imagen de hoy se encuentra en un estrecho nicho en el extremo sur del cañón que divide la montaña de Auyan Tepui. El Churún Merú, que cae desde una altura mayor a unos 390 metros, se une a un arroyo vecino en la estación húmeda. Venezuela alberga algunas de las maravillas naturales más impresionantes del mundo, incluida la catarata más alta de la Tierra, el Salto Ángel, que se encuentra a unos 6 km al sur de Churún Marú. James Ángel, a quien a menudo se atribuye erróneamente el hallazgo del Salto Ángel, pudo haber descubierto la catarata del Dragón. Algo que apoya esta teoría es el hecho de que el Salto Ángel suele identificarse erróneamente como el Salto del Dragón. Así que, tanto si busca ángeles como dragones, Venezuela tiene una cascada para usted.",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_ES-ES7444409826_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-11.jpg"
	},
	{
		"title": "Luz del atardecer en el Parque Nacional de Arches, Utah, EE.UU.",
		"caption": "¡Al centro de la diana!",
		"subtitle": "Parque Nacional de Arches, Utah, EE.UU.",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Si te apetece dar un paseo en el tiempo, el Parque Nacional de Arches en Estados Unidos, es la puerta de entrada perfecta. Con más de 2.000 arcos de piedra natural, cientos de altos pináculos, grandes aletas rocosas y gigantescas rocas en equilibrio, este parque se encuentra entre los destinos más pintorescos del mundo.\nLa región fue antaño un vasto lecho marino seco oculto bajo miles de metros de tierra. Sin embargo, con el paso del tiempo, el paisaje fue transformándose gradualmente por fuerzas geológicas hasta convertirse en el espectacular espacio que vemos hoy. Los humanos han explorado y vivido en esta zona durante milenios. Hace unos 2.000 años, los habitantes nómadas de esta zona empezaron a cultivar. Sin embargo, los problemas medioambientales, posiblemente agravados por los cambios climáticos, acabaron provocando un declive de las actividades agrícolas. Sin duda, un espectáculo digno de visitar. Aunque si aún no has programado tu visita al otro lado del charco, puedes explorar su homónimo en España, en el Parque Natural de las Bardenas Reales en Navarra.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_ES-ES7566145703_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-12.jpg"
	},
	{
		"title": "Manzanos en primavera, Alemania",
		"caption": "Bosque de flores",
		"subtitle": "Manzanos en primavera, Alemania",
		"copyright": "© Smileus/Getty Images",
		"description": "En este pintoresco huerto, la primavera anuncia el florecimiento de los manzanos. A medida que el frío del aire empieza a desvanecerse, las delicadas flores de los manzanos se despliegan, desprendiendo una dulce fragancia que impregna el campo. Es el comienzo de un proceso que culmina con la cosecha de una de las frutas más apreciadas del mundo. Conocidas por su textura crujiente y su sabor agridulce, las manzanas pertenecen a la familia de las rosáceas. Estas frutas vienen en una variedad de colores, desde rojos vibrantes a amarillos dorados y verdes brillantes. Cada tipo tiene un perfil de sabor único, desde la ácida manzana verde, a la dulzura de la manzana Fuji. Estas frutas son ricas en fibra dietética, antioxidantes y vitaminas esenciales como la vitamina C y la vitamina K, que favorecen la salud y el bienestar general. Ya sean frescas, horneadas en sus postres favoritos o exprimidas para hacer sidra, las manzanas son una delicia culinaria clásica.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_ES-ES7671231855_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-13.jpg"
	},
	{
		"title": "Bailadoras en la Feria de Sevilla, España",
		"caption": "¡Un baile con arte!",
		"subtitle": "Bailadoras en la Feria de Sevilla, España",
		"copyright": "© Pepitoko/Getty Images",
		"description": "Cuando la primavera despierta en Andalucía, el alma de Sevilla se engalana para celebrar su icónica Feria de Abril. El Real de la Feria se transforma en una pintoresca ciudad donde el olor a azahar se mezcla con el sonido de las palmas y el taconeo. Una marea de colores y, hasta más de medio millón de visitantes, inunda las calles junto a las bailaoras, cuyos vestidos de volantes danzan al compás de las sevillanas, luciendo sus mejores trajes de flamenca.\nEste espectáculo fue celebrado por primera vez en 1847 como muestra agrícola y ganadera, hoy es un despliegue de cultura andaluza, gastronomía y arte. Además de disfrutar de la hospitalidad de las más de mil casetas adornadas con sus farolillos, los visitantes podrán disfrutar de las famosas tapas típicas y presenciar el histórico paseo de caballos.\nCada año, al caer la noche, el alumbrado brilla en la entrada de la feria, marcando el inicio de jornadas ininterrumpidas de fiesta, donde el rebujito refresca las voces que entonan cantares hasta el amanecer.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.FeriaDeSevilla_ES-ES8766768902_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-14.jpg"
	},
	{
		"title": "Instalación artística Proyecto RedBall, Estación Central, Amberes, Bélgica",
		"caption": "Rebotando hacia la creatividad",
		"subtitle": "Día Mundial del Arte",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "\"El arte es la reina de todas las ciencias, comunica el conocimiento a todas las generaciones del mundo\". Puede que no haya mejor día para reflexionar sobre estas inspiradoras palabras de Leonardo da Vinci que el Día Mundial del Arte. Se celebra el 15 de abril, fecha del nacimiento del célebre artista renacentista. Desde su emblemático cuadro de la Mona Lisa hasta sus detallados bocetos de máquinas voladoras, el legado de Leonardo amplía las fronteras del conocimiento y el talento en una gran variedad de campos. La imagen de hoy muestra el proyecto RedBall en la Estación Central de Amberes en Bélgica. Creada por el artista estadounidense Kurt Perschke, esta instalación itinerante de arte público está considerada como \"la obra de arte callejero más longeva del mundo\". Se trata de una bola roja hinchada de 4,5 metros que lleva desde 2001 encajada en decenas de monumentos de países como Australia o Inglaterra.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_ES-ES8883654006_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-15.jpg"
	},
	{
		"title": "Union Square en el Bajo Manhattan al atardecer, Nueva York, EE.UU.",
		"caption": "¡Luces en la gran manzana!",
		"subtitle": "Union Square, Manhattan, Nueva York, EE.UU.",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "¿Alguna vez has pensado en viajar a la bulliciosa vida de la Gran Manzana? La imagen de hoy nos lleva a un lugar de la ciudad que nunca duerme: Union Square, en el bajo Manhattan en Nueva York, Estados Unidos. En esta histórica intersección se encuentran las estatuas de George Washington, la más antigua de todos los parques de Nueva York, y Abraham Lincoln, obra del escultor Henry Kirke Brown. En 1882, los trabajadores ejercieron su derecho a la libertad de expresión y reunión, organizando el primer desfile del Día del Trabajo en Union Square. En 1997, el Departamento del Interior de Estados Unidos reconoció este parque como Monumento Histórico Nacional por su importancia en la historia laboral de EE UU. Hoy en día, es más probable ver en la plaza a ajedrecistas callejeros, músicos, patinadores, grupos de baile y vendedores de todo tipo.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_ES-ES8980958593_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-16.jpg"
	},
	{
		"title": "Osezno negro americano en primavera, Parque Nacional de Shenandoah, Virginia, EE.UU.",
		"caption": "¿He dormido demasiado?",
		"subtitle": "Osezno negro americano, Parque Nacional de Shenandoah, Virginia, EE.UU.",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "¡Bienvenido al mundo del osezno! Aunque parezca un oso pardo cantábrico que podemos encontrarnos en la península Ibérica, este adorable osezno es el oso negro americano que, después de pasar los primeros meses de su vida dentro de la madriguera, esta cría puede sentirse desconcertada por el mundo exterior. Los oseznos nacen entre enero y febrero, pero no salen de su madriguera hasta mediados de abril o principios de mayo. Cuando los jóvenes osos emergen en primavera, pesan alrededor de 5 kilos y crecen hasta pesar unos 40 kilos en su primer cumpleaños. Sin embargo, el peso de los osos negros, que oscila entre 40 y 280 kilos en el caso de los adultos, no sólo depende de su edad, sexo y estación del año, sino también de la dieta disponible en su hábitat. Los osos negros son los únicos que se encuentran en el Parque Nacional de Shenandoah en Virginia, Estados Unidos, que sirve de escenario a la imagen de hoy.",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_ES-ES9139534985_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-17.jpg"
	},
	{
		"title": "Murallas medievales, Ávila, España",
		"caption": "Las torres de la fama",
		"subtitle": "Día Internacional de los Monumentos y Sitios",
		"copyright": "© Alberto Loyo/Getty Images",
		"description": "Hoy es una ocasión monumental: El Día Internacional de los Monumentos y Sitios. También llamado Día del Patrimonio Mundial, la efeméride pretende poner de relieve lo importante que es la tarea de conservar nuestro patrimonio cultural. Un monumento puede ser cualquier cosa, desde una obra arquitectónica hasta una escultura, algo que tenga un valor excepcional desde el punto de vista histórico, artístico o científico. La estructura de piedra de la imagen de hoy forma parte de las murallas medievales de Ávila, España. Construidas entre los siglos XI y XIV, estas fortificaciones tienen un perímetro de más de 2.515 metros. Cuando se construyeron por primera vez, servían para defender la ciudad de los ataques de los forasteros; hoy en día, los visitantes pueden recorrer casi la mitad de la circunferencia de las murallas, disfrutando de las vistas de la ciudad y del paisaje circundante.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.AvilaSpain_ES-ES9451845380_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-18.jpg"
	},
	{
		"title": "El Anillo de Brodgar, Orcadas, Escocia",
		"caption": "La historia ha cerrado el círculo",
		"subtitle": "El Anillo de Brodgar, Orcadas, Escocia",
		"copyright": "© Paul Williams - FunkyStock/Getty Images",
		"description": "En el corazón de las Islas Orcadas, un archipiélago del norte de Escocia, se encuentra un antiguo enigma: el Anillo de Brodgar. Este yacimiento neolítico, que data de entre los años 2.500 y 2.000 a.C., es un antiguo yacimiento circular de tierra y un círculo de piedras de unos 104 metros de diámetro. Situado en una estrecha franja de tierra entre dos lagos, el yacimiento contaba inicialmente con 60 piedras, aunque en la actualidad sólo quedan 36.\nEl propósito exacto de la estructura aún se desconoce; en 2008 se emprendió un proyecto de excavación denominado Excavación del Anillo de Brodgar para tratar de saber más sobre el yacimiento, pero el proyecto aún no ha llegado a ningún resultado concluyente. En 1999, el Corazón de las Orcadas Neolíticas, que incluye el Anillo de Brodgar, fue reconocido como Patrimonio de la Humanidad por la UNESCO. Si estás planeando un viaje a Escocia, considera la posibilidad de pasear entre los ecos de la historia en el Anillo de Brodgar mientras te abraza el fresco aire escocés.",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.OrkneyStones_ES-ES1176985734_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-19.jpg"
	},
	{
		"title": "Gran Fuente Prismática al amanecer, Parque Nacional de Yellowstone, Wyoming, EE.UU.",
		"caption": "¡Un jacuzzi natural!",
		"subtitle": "Gran Fuente Prismática, Parque Nacional de Yellowstone, Wyoming, EE.UU.",
		"copyright": "© XIN WANG/Getty Images",
		"description": "Si te encuentras en Wyoming, Estados Unidos, quizá te apetezca visitar el Parque Nacional de Yellowstone, que fue el primer parque nacional del mundo. Creado en 1872 tras la firma de la Ley de Protección por el presidente Ulysses S. Grant, el parque es conocido por su flora y fauna, incluidos los lobos de las Montañas Rocosas y los osos pardos y negros, su gran volcán y sus numerosas características geotérmicas, incluida la que vemos en la imagen de hoy. La Gran Fuente Prismática se encuentra en la cuenca de los géiseres de Midway, y es la tercera fuente de agua termal más grande del mundo. Su despliegue de colores se debe a los tapetes microbianos, láminas de microorganismos de varias capas, que van desde los azules y verdes profundos hasta los naranjas y rojos ardientes. Hay mucho por explorar, así que reúne a tus amigos, ¡adéntrate en la naturaleza y en las aguas termales!",
		"date": "2024-04-20",
		"bing_url": "https://bing.com/th?id=OHR.YellowstoneGeyser_ES-ES1324165406_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-20.jpg"
	},
	{
		"title": "Sparks Lane en Cades Cove, Parque Nacional de las Grandes Montañas Humeantes, Tennessee, EE.UU.",
		"caption": "Un camino misterioso",
		"subtitle": "Parque Nacional de las Grandes Montañas Humeantes, Tennessee, EE.UU.",
		"copyright": "© Richard Bernabe/Shutterstock",
		"description": "Demos un paseo por Sparks Lane, una joya situada en el Parque Nacional de las Grandes Montañas Humeantes en Tennessee, Estados Unidos. Fundado en 1934, el parque abarca más de 2.100 kilómetros cuadrados de naturaleza salvaje. Los bosques, que cubren la mayor parte del parque, cuentan con 1.500 especies de plantas con flor, 952 algas, 65 especies de mamíferos y más de 240 especies de aves, lo que lo convierte en Reserva Internacional de la Biosfera.\nCades Cove, en la foto de hoy, es un valle del Parque Nacional de las Grandes Montañas Humeantes famoso por sus impresionantes paisajes y sus estructuras históricas, como cabañas de madera, graneros e iglesias. Mientras explora el parque, también puede visitar zonas históricas como Roaring Fork, Cataloochee y Elkmont. Si desea observar luciérnagas, Elkmont es su lugar, y si es geólogo, también hay algo para usted: este parque alberga rocas del Precámbrico tardío. Así que da rienda suelta a tu espíritu aventurero y viaja al otro lado del charco para una aventura sin fin.",
		"date": "2024-04-21",
		"bing_url": "https://bing.com/th?id=OHR.CadesCove_ES-ES1523935320_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-21.jpg"
	},
	{
		"title": "Tortuga verde marina, San Diego, California, EE.UU.",
		"caption": "El ecosistema perfecto",
		"subtitle": "Día Internacional de la Madre Tierra",
		"copyright": "© Ralph Pace/Minden Pictures",
		"description": "Hoy es el Día de la Tierra, un día para celebrar el planeta que llamamos hogar. Las semillas de este día se plantaron en 1969, cuando Gaylord Nelson, presenció sucesos como el incendio del río Cuyahoga y el vertido de petróleo de Santa Bárbara y decidió que el mundo necesitaba una iniciativa medioambiental. Un año después se celebró el primer Día de la Tierra. Ahora se ha convertido en un acontecimiento anual en el que participan más de 193 países.\nEste año, la campaña se centra en los plásticos, que son una forma especialmente grave de contaminación en tierra y en los océanos. Muchas especies, entre ellas esta tortuga verde, se alimentan de los residuos plásticos que encuentran en el océano, confundiéndolos con comida. Estos mismos plásticos suponen un riesgo pudiéndose descomponer y convertirse en microplásticos. Cada año entran en los ecosistemas acuáticos unos 25 millones de toneladas de plástico. Así que, ya sea plantando árboles, limpiando playas o simplemente corriendo la voz, no olvidemos promover una vida sostenible. Al fin y al cabo, ¡no hay planeta B!",
		"date": "2024-04-22",
		"bing_url": "https://bing.com/th?id=OHR.EarthDayTurtle_ES-ES1732756969_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-22.jpg"
	},
	{
		"title": "Pueblo medieval de Albarracín al amanecer, Teruel, Aragón, España",
		"caption": "¡Hay fiesta ahí abajo!",
		"subtitle": null,
		"copyright": "© Domingo Leiva/Getty Images",
		"description": "En el corazón de Teruel, se alza Albarracín, un pueblo medieval que despierta al amanecer arropado en historia y belleza. Con su población de poco más de mil habitantes, Albarracín se erige majestuoso en su dignidad: Monumento Nacional desde 1961, Medalla de Oro al mérito en las Bellas Artes (1996) y miembro honorario de Los Pueblos Más Bonitos de España.",
		"date": "2024-04-23",
		"bing_url": "https://bing.com/th?id=OHR.AragonDay_ES-ES4026437518_UHD.jpg",
		"url": "https://bing.npanuhin.me/ES/es/2024-04-23.jpg"
	}
]