[
	{
		"title": null,
		"caption": "Petit rayon de soleil printanier",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_FR-FR9511410007_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-02.jpg"
	},
	{
		"title": "Château de Chambord, Vallée de la Loire, France",
		"caption": "Entre Renaissance et ingéniosité",
		"subtitle": "Château de Chambord",
		"copyright": "© Susanne Kremer/Huber/eStock Photo",
		"description": "Connaissez-vous le Château de Chambord ? Ce monument est une perle de la Renaissance française, inspirée par François Ier et Léonard de Vinci. Bien que l'architecte demeure inconnu, l'influence de Vinci se reflète dans chaque pierre de ce joyau. Après la bataille de Marignan en 1515, François Ier, inspiré par les splendeurs de l'architecture italienne et les talents de Vinci, l'invite à rejoindre sa cour en tant qu'artiste et ingénieur en chef. Le château, avec son plan centré et son escalier à double révolution, témoigne de cette collaboration exceptionnelle. Le donjon, véritable cœur de l'édifice, dévoile une architecture saisissante, mêlant la grandeur médiévale aux innovations de la Renaissance. Cette merveille architecturale nous plonge dans l'Histoire, où l'art, l'histoire et la technologie se rencontrent pour créer une expérience inoubliable !",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.ChambordCastle_FR-FR1183220484_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-03.jpg"
	},
	{
		"title": "Troupeau de cobes de lechwe rouge traversant la plaine marécageuse du delta de l'Okavango, Botswana",
		"caption": "Les vagabonds des marais",
		"subtitle": "Cobe de lechwe rouge, delta de l'Okavango, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Dans la savane africaine, les cobes de lechwe rouge incarnent l'agilité et l'équilibre avec leurs sauts élégants et leurs mouvements gracieux. Reconnaissables à leur pelage brun-rouge et leurs cornes en forme de lyre, ces antilopes habitent les zones humides et les plaines inondables du centre-sud de l'Afrique, notamment le delta de l'Okavango au Botswana, classé au patrimoine mondial de l'UNESCO. Vivant en troupeaux sociaux pouvant compter plusieurs milliers d'individus, les cobes de lechwe rouge cohabitent avec d'autres espèces emblématiques telles que les éléphants, les lions, les rhinocéros et les hippopotames, ajoutant à la richesse écologique du delta. Leur présence ajoute à l'attrait naturel de la région, attirant ainsi de nombreux amateurs de safaris et témoignant de la résilience de la faune face aux défis environnementaux.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_FR-FR1380338577_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-04.jpg"
	},
	{
		"title": "Les Bahamas vues depuis la Station spatiale internationale",
		"caption": "Le Grand Bleu",
		"subtitle": "Les Bahamas",
		"copyright": "© NASA",
		"description": "Bienvenue aux Bahamas ! Cet archipel des Antilles regorge de plus de 3 000 cayes, îles et îlots, abritant la troisième plus grande barrière de corail au monde, celle d'Andros. Le festival national du Junkanoo célèbre la culture bahamienne avec ses défilés, costumes, musique, contes et artisanat, chaque année après Noël et le jour de l'An. L’incontournable Trou Bleu de Dean, avec ses 202 mètres, est le deuxième trou bleu le plus profond au monde, il offre une expérience inoubliable aux amateurs d'apnée, notamment lors de la compétition annuelle de Vertical Blue. De la quiétude des plages de sable rose de Harbour Island au marché animé de Nassau, en passant par ses caves à vin renommées, les Bahamas offrent bien plus qu'une simple destination : une histoire captivante qui ne demande qu'à être découverte.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_FR-FR2737935866_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-05.jpg"
	},
	{
		"title": "Château de Himeji, Hyōgo, Japon",
		"caption": "Une vue royale",
		"subtitle": "Journée des châteaux au Japon",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Du jour de la fraise à celui du chat en passant par celui des légumes, le Japon célèbre une liste de faux jours fériés, résultant de jeux de mots astucieux appelés « dajare ». Aujourd'hui, le 6 avril, est lié au mot japonais pour « château », « shiro », formé de « shi » (4) et \"ro\" (6), d'où la Journée des châteaux. Profitons de cette occasion pour découvrir le château de Himeji, le plus grand et le plus visité du pays. Ce site classé au patrimoine mondial de l'UNESCO, datant de 1333, est renforcé par un système de défense sophistiqué et abrite cinq trésors nationaux. Malgré les ravages de la Seconde Guerre mondiale et du tremblement de terre de Hanshin en 1995, le château a résisté aux épreuves du temps et de la nature. Ses 83 pièces recèlent près de 700 ans d'histoire, de légendes locales et d'histoires de fantômes. Ça vous dit une petite visite ?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_FR-FR4643255326_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-06.jpg"
	},
	{
		"title": "Castor du Canada dans un étang près du lac Wonder, parc national de Denali, Alaska, États-Unis",
		"caption": "Un castor branché !",
		"subtitle": "Castor du Canada",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Les castors du Canada, célèbres pour leur rôle d'ingénieurs de la nature, ont influencé le monde pendant des millions d'années. Autrefois chassés pour leur fourrure et leurs habitations considérées comme nuisibles, ils ont gagné en respect ces dernières années. Ces constructeurs de barrages ont un impact positif sur la qualité de l'eau et des terres. Leurs incisives orange, recouvertes de fer, leur permettent d'abattre des arbres pour construire des habitats et des barrages, créant ainsi des zones humides vitales pour de nombreuses espèces. Leurs huttes, de véritables bijoux de sécurité et de confort, ont une entrée submergée stratégiquement pour dissuader les prédateurs. Saviez-vous que les castors peuvent retenir leur respiration jusqu'à 15 minutes ? Cela leur permet de naviguer sans difficulté.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_FR-FR4899490419_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-07.jpg"
	},
	{
		"title": "Hérisson dans un jardin de pissenlits, Bad Driburg, Allemagne",
		"caption": "Qui s'y frotte, s'y pique !",
		"subtitle": "Le hérisson commun",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "Saviez-vous que dans les recoins ombragés d'un jardin ou d'une forêt se cache un petit héros méconnu ? Le hérisson ! Avec son allure discrète, il incarne à lui seul l'esprit de la nature sauvage. Imaginez-le se faufilant habilement entre les feuilles mortes à la recherche de nourriture, son museau frétillant d'excitation à chaque découverte. Les insectes grouillent sous ses pattes agiles, tandis qu'il les traque avec une détermination silencieuse. Sa silhouette dodue et sa démarche hésitante cachent une énergie débordante et une curiosité insatiable. Alors la prochaine fois que vous croiserez le chemin d'un hérisson, prenez un moment pour l'observer avec émerveillement. Car derrière ses piquants se cache un véritable trésor de la nature, un être fragile et merveilleux qui mérite toute notre admiration et notre respect.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_FR-FR5225927490_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-08.jpg"
	},
	{
		"title": "Champs de tulipes au printemps, Skagit Valley, Washington, États-Unis",
		"caption": "Tulipe ou pas tulipe ?",
		"subtitle": "Festival des tulipes de la vallée de Skagit",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Se promener à travers un véritable tableau vivant où des fleurs éclatantes colorent la terre... C'est ce qui attend les visiteurs chanceux du festival des tulipes de la vallée de Skagit dans l'État de Washington, aux États-Unis. Fondé en 1984, cet événement s'est étendu sur trois jours pour devenir une fête d'un mois, se déroulant d'avril à mai. Le spectacle floral s'étend sur plusieurs jardins de la vallée, notamment Tulip Town, Tulip Valley Farms, Garden Rosalyn, et une exposition de 20 235 hectares à RoozenGaarde. Il est possible d’explorer ces jardins à vélo et d’y découvrir des vignobles, des brasseries et des restaurants locaux. Parmi les pétales, la vie ralentit juste assez pour savourer les joies simples de la vie !",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_FR-FR5605427883_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-09.jpg"
	},
	{
		"title": "Oisillons de chevêches des terriers, Wyoming, États-Unis",
		"caption": "Une chouette famille !",
		"subtitle": "Journée Internationale des frères et sœurs",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Le 10 avril, c'est la Journée nationale des frères et sœurs, l'occasion de célébrer ces liens spéciaux. Des rivalités amicales aux souvenirs partagés, rien n'est comparable à cette relation. Cette journée a été instaurée par Claudia Evart en mémoire de ses frères et sœurs, Alan et Lisette. Aujourd'hui, elle est reconnue dans 14 pays.\nSur l'image du jour, quatre chouettes chevêches des terriers, reconnaissables à leurs sourcils blancs et leurs yeux jaunes, nous rappellent la complicité entre frères et sœurs. Elles chassent ensemble et se protègent des prédateurs. Alors, comment allez-vous marquer cette journée spéciale avec vos proches ?",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_FR-FR6049514538_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-10.jpg"
	},
	{
		"title": "Vue aérienne de la cascade de Churun-Meru, Venezuela",
		"caption": "Une chute vertigineuse",
		"subtitle": "Cascade de Churun-Meru, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "Au sein de l’immensité sauvage, la cascade Churún Merú au Venezuela, offre un spectacle saisissant. Surnommée la « Cascade du Dragon », cette merveille naturelle se niche au sud du canyon séparant l’Auyan Tepui. Avec une chute vertigineuse de près de 400 mètres, Churún Merú s’agrandit pendant la saison des pluies, alimentée par les eaux d’une rivière avoisinante.\nLe Venezuela abrite aussi Salto Ángel, la cascade la plus haute du globe, à quelque 6 kilomètres d’ici. Bien que James Angel soit souvent crédité par erreur de la découverte de cette cascade mythique, certains pensent qu’il aurait en réalité trouvé la cascade du Dragon. Alors, que vous soyez fasciné par anges ou les dragons, le Venezuela regorge de trésors naturels à découvrir absolument !",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_FR-FR6498141179_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-11.jpg"
	},
	{
		"title": "Lumière du soir sur la North Window avec l'arche Turret en fond, Parc national des Arches, Utah, États-Unis",
		"caption": "Un parc « archi » bien !",
		"subtitle": "Parc national des Arches, États-Unis",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Envie d'une escapade dans le temps ? Le parc national des Arches, aux États-Unis, est une porte sur le passé ! Avec plus de 2 000 arches, des centaines de pinacles, d'imposants ailerons rocheux et des rochers géants en équilibre, c'est l'une des destinations les plus pittoresques au monde. Dans un espace de seulement trois km3, on trouve des sites spectaculaires tels que North Window, Turret Arch et Double Arch. Des noms évocateurs comme Garden of Eden et Elephant Butte témoignent de la diversité des paysages à explorer. Autrefois recouvert par un vaste océan asséché, ce paysage a été façonné au fil du temps par les forces géologiques. Habitée depuis des millénaires, la région a vu naître une culture nomade il y a environ 2 000 ans. Cependant, les défis environnementaux, peut-être exacerbés par les changements climatiques, ont progressivement réduit les activités agricoles.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_FR-FR6671864096_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-12.jpg"
	},
	{
		"title": "Vue nocturne depuis le Rhône sur la ville de Lyon avec le Grand Hôtel-Dieu et la cathédrale de Fourvière, France",
		"caption": "À vos couverts !",
		"subtitle": "Fête de la Gastronomie",
		"copyright": "© Frédéric Prochasson/Getty Images",
		"description": "La Fête de la Gastronomie est un rendez-vous annuel qui célèbre la richesse et la diversité de la cuisine française. C'est une opportunité pour les passionnés de bonne cuisine de découvrir de délicieux mets, de participer à des événements culinaires et de célébrer l'art culinaire sous toutes ses formes.\nÀ Lyon, surnommée la capitale de la gastronomie française, cette tradition prend tout son sens ! Les ruelles pavées du Vieux Lyon vous plongent littéralement dans l'histoire culinaire de la région. Des authentiques bouchons lyonnais aux restaurants étoilés au guide Michelin, Lyon regorge de spécialités incontournables : de la fameuse tarte aux pralines au délicieux saucisson brioché, en passant par les incontournables quenelles et la célèbre cervelle de canut, une spécialité fromagère régionale. Alors, que vous soyez un gourmet chevronné ou simplement un amateur de bonne cuisine, Lyon vous attend avec ses bras ouverts et ses assiettes pleines !",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.LyonGastronomy_FR-FR6987706290_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-13.jpg"
	},
	{
		"title": "Coucher de soleil sur la plage de Bowling Ball, Californie, États-Unis",
		"caption": "Un bowling à la plage ?",
		"subtitle": "Bowling Ball, Californie, États-Unis",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Bienvenue sur une piste de bowling naturelle ! Bowling Ball Beach, située sur la côte californienne de Mendocino aux États-Unis, doit son nom à ses formations rocheuses étonnantes. Ces boules de grès, appelées concrétions, se forment au fil du temps, sur des millions d'années, lorsque des couches sédimentaires s'accumulent autour d'un noyau central de sable et de pierres, cimenté par des minéraux. L'érosion progressive révèle alors ces sphères spectaculaires à marée basse. Bien que des théories variées aient été avancées quant à leur origine, des débris extraterrestres aux fossiles de dinosaures, elles sont simplement le produit des forces naturelles. Incroyable non ?",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_FR-FR7572590133_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-14.jpg"
	},
	{
		"title": "Le RedBall Project, œuvre d’art itinérante, Gare centrale, Anvers, Belgique",
		"caption": "Faites bondir votre créativité !",
		"subtitle": "Journée Mondiale de l'Art",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "La Journée mondiale de l'art nous rappelle combien l'art est essentiel pour transmettre le savoir à travers les époques. Célébrée le 15 avril, elle rend hommage à la naissance de Léonard de Vinci, ce génie de la Renaissance, nous a laissé un héritage remarquable, de la célèbre Joconde à ses inventions révolutionnaires. Aujourd'hui, notre page d'accueil met en lumière le projet RedBall à la gare centrale belge d'Anvers. Cette installation, imaginée par l'artiste américain Kurt Perschke, se présente sous la forme d'un ballon rouge géant de 4,5 mètres de long. Depuis 2001, cette œuvre d'art itinérante a voyagé à travers le globe, de l'Australie à l'Angleterre, elle est considérée comme « la plus ancienne œuvre d'art de rue au monde ».",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_FR-FR7736092564_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-15.jpg"
	},
	{
		"title": "Union Square dans le sud de Manhattan au crépuscule, New York, États-Unis",
		"caption": "La ville qui ne dort jamais",
		"subtitle": "Union Square, New York, États-Unis",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "« Ces rues vous procureront une sensation de renouveau, tandis que les lumières vives vous inspireront. » Les paroles d'Alicia Keys reflètent parfaitement l'énergie vibrante de la vie à New York. Sur la page d'accueil d'aujourd'hui, nous sommes transportés à Union Square, le pouls même de Manhattan. Ce lieu emblématique abrite les statues de George Washington et d'Abraham Lincoln. En 1882, le premier défilé de la fête du Travail a eu lieu ici et en 1997, il est reconnu monument historique en raison de son importance dans l'histoire du travail américaine. Désormais, Union Square est le théâtre de joueurs d'échecs, de musiciens, de skateurs et de vendeurs en tout genre, perpétuant son héritage vibrant.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_FR-FR8135739524_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-16.jpg"
	},
	{
		"title": "Ours noir, Parc national de Shenandoah, Virginie, États-Unis",
		"caption": "Dur, dur, le réveil !",
		"subtitle": "Réveil des oursons noir après l’hibernation",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Bienvenue au monde, petit ourson ! Après avoir passé ses premiers mois lovés au creux de la tanière, ce jeune ourson noir s'aventure timidement dans un univers nouveau et étonnant. Originaires d’Amérique du Nord, les oursons noirs voient le jour en moyenne entre janvier et février. Cependant, ils n'osent pas s'aventurer dans le monde extérieur avant la mi-avril ou les premiers jours de mai. Au printemps, ils ne pèsent guère plus que 2,3 kg, mais ils grandissent vite pour atteindre environ 36 kg à leur premier anniversaire. Quant aux adultes, leur poids fluctue entre 45 et 270 kg, un chiffre influencé par des variables multiples comme l'âge, le sexe, la saison et surtout l'abondance de nourriture dans leur habitat. Dans le paisible parc national de Shenandoah, en Virginie, où cette photo a été prise, les ours noirs règnent en maîtres, ils y sont les seuls représentants de leur espèce.",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_FR-FR8522482768_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-17.jpg"
	},
	{
		"title": "Château royal d'Amboise dans la vallée de la Loire, France",
		"caption": "Une journée monumentale",
		"subtitle": "Journée internationale des monuments et des sites",
		"copyright": "© iStock/Getty Images Plus/StockPhotoAstur",
		"description": "La Journée internationale des monuments et des sites que nous célébrons aujourd’hui, nous rappelle l'importance de préserver notre patrimoine culturel, qu'il s'agisse d'une œuvre architecturale majestueuse ou d'une simple sculpture, tant qu'elle détient une valeur exceptionnelle d'un point de vue historique, artistique ou scientifique.\nL'image met en avant une magnifique forteresse située dans la vallée de la Loire. Construit au 15ème siècle, le château a été une résidence royale majeure pendant la Renaissance française. Il a été le lieu de séjour de plusieurs rois de France, dont Charles VIII et François Ier. Ce dernier a d'ailleurs entrepris d'importantes rénovations pour en faire une résidence somptueuse, accueillant les plus grands artistes et intellectuels de l'époque. Outre son architecture remarquable, le Château Royal d'Amboise abrite la célèbre chapelle Saint-Hubert, où repose Léonard de Vinci, le célèbre artiste et inventeur de la Renaissance, qui a passé les dernières années de sa vie à Amboise.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.MonumentsDay_FR-FR8787138664_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-18.jpg"
	},
	{
		"title": "Le cercle de Brodgar, Orcades, Écosse",
		"caption": "La boucle est bouclée !",
		"subtitle": "Cercle de Brodgar, Orkney, Écosse",
		"copyright": "© Paul Williams - FunkyStock/Getty Images",
		"description": "Au cœur des îles Orcades, un archipel niché dans le nord de l'Écosse, se trouve une énigme ancienne : le cercle de Brodgar. Érigé entre 2500 et 2000 avant notre ère, ce cercle de pierres et son enceinte néolithique mesurent environ 103 mètres de diamètre. Encastré entre deux lochs sur une mince bande de terre, le site abritait autrefois 60 pierres, mais seules 36 subsistent aujourd'hui. En 2008, une excavation a été lancée pour percer les mystères du site, mais ses résultats demeurent encore incertains. En 1999, le cœur néolithique de l'Orcanie, comprenant le cercle de Brodgar, a été inscrit au patrimoine mondial de l'UNESCO. Si un voyage en Écosse vous tente, ne manquez pas de découvrir ces vestiges remarquables tout en vous imprégnant de l'air purifiant de cette région lé-gen-daire !",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.OrkneyStones_FR-FR1638921700_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-19.jpg"
	},
	{
		"title": "Le Grand Prismatic Spring au lever du soleil, parc national de Yellowstone, Wyoming, États-Unis",
		"caption": "Une ode aux terres sauvages",
		"subtitle": "Semaine des parcs nationaux américains",
		"copyright": "© XIN WANG/Getty Images",
		"description": "Chaque année, la Semaine des Parcs Nationaux Américains met en lumière la richesse et la diversité des parcs nationaux à travers les États-Unis. C'est une occasion spéciale où tout le monde peut profiter gratuitement de ces merveilles. Pendant cette période, une multitude d'activités sont proposées, comme des visites guidées avec des gardes forestiers, des opportunités de bénévolat et des ateliers éducatifs.\nLe Wyoming abrite le parc de Yellowstone, le tout premier parc national au monde. Ce lieu est renommé pour sa faune et sa flore exceptionnelles, avec des animaux tels que les loups des montagnes Rocheuses, les grizzlis et les ours noirs. De plus, il abrite un supervolcan fascinant qui offre des caractéristiques géothermiques incroyables, dont le Grand Prismatic Spring, en photo aujourd’hui. Les couleurs éclatantes de ce bassin d'eau chaude naturel sont absolument magnifiques, allant du bleu profond à l’orange flamboyant. Ces paysages spectaculaires nous rappellent la beauté et la diversité de notre belle planète.",
		"date": "2024-04-20",
		"bing_url": "https://bing.com/th?id=OHR.YellowstoneGeyser_FR-FR1968699876_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-20.jpg"
	},
	{
		"title": "Îles Chausey, Normandie, France",
		"caption": "La plus caribéenne des îles anglo-normandes",
		"subtitle": "Îles Chausey, Normandie",
		"copyright": "© Tuul & Bruno Morandi/Getty Images",
		"description": "Les îles Chausey sont un archipel normand situé au nord de la baie du Mont-Saint-Michel, là où les vagues caressent le granit. Un archipel de rêve, où la mer, joueuse, dévoile à marée basse un labyrinthe d’îlots et de bancs de sable. La Grande Île, perle de cet ensemble, s’éveille sous les premiers rayons du soleil, baignée d’une lumière douce qui réchauffe ses maisons de pierre. Les pêcheurs y préparent leurs barques, tandis que les mouettes orchestrent le lever du jour.\nChaque rocher, chaque vague, chaque grain de sable semble imprégné d’histoires, de légendes, de marins et de trésors enfouis. Les visiteurs, en quête de quiétude, parcourent les sentiers, découvrent des plages secrètes et des eaux cristallines, invitant à la contemplation. Les îles Chausey, c’est un spectacle naturel, où la marée, dans un ballet incessant, redessine les contours de la terre, offrant à chaque instant un nouveau visage à ce joyau de la Manche. Un lieu où le temps suspend son vol, et où l’âme trouve un écho à sa soif d’infini.",
		"date": "2024-04-21",
		"bing_url": "https://bing.com/th?id=OHR.ChauseyIslands_FR-FR2335923449_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-21.jpg"
	},
	{
		"title": "Tortue verte, San Diego, Californie, États-Unis",
		"caption": "Protégeons notre planète !",
		"subtitle": "Journée de la Terre",
		"copyright": "© Ralph Pace/Minden Pictures",
		"description": "Aujourd'hui, nous célébrons la Journée de la Terre, dédiée à sensibiliser aux défis environnementaux menaçant notre planète. Cette journée trouve ses racines en 1969, lorsque le sénateur Gaylord Nelson, a été inspiré par des événements marquants tels que l'incendie de la rivière Cuyahoga et la marée noire de Santa Barbara. Convaincu de la nécessité d'une action environnementale mondiale.\nElle est célébrée à travers le monde, rassemblant plus d'un milliard de participants dans plus de 193 pays. Cette année, la campagne met en lumière le problème urgent des plastiques, une source majeure de pollution terrestre et océanique. Ces déchets plastiques menacent la vie marine, comme cette tortue verte qui ingère ces matériaux nocifs confondus avec de la nourriture.\nChaque année, environ 25 millions de tonnes de plastique polluent nos écosystèmes aquatiques. Il est essentiel d'agir, que ce soit en plantant des arbres, en nettoyant nos plages ou en sensibilisant notre entourage à adopter un mode de vie plus durable. Car rappelez-vous, il n'y a pas de planète de rechange.",
		"date": "2024-04-22",
		"bing_url": "https://bing.com/th?id=OHR.EarthDayTurtle_FR-FR6121121892_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-22.jpg"
	},
	{
		"title": "Bibliothèque du Trinity College de Dublin, Irlande",
		"caption": "Le pouvoir des livres",
		"subtitle": null,
		"copyright": "© Lukas Bischoff/Getty Images",
		"description": "Au cœur de l'Irlande, dans les majestueuses salles historiques de la bibliothèque du Trinity College de Dublin, chaque parchemin et chaque tome chuchotent des histoires des temps passés. C'est là que ces témoins silencieux prennent vie pour célébrer la Journée mondiale du livre. Instaurée par l'UNESCO en 1995, cette journée nous rappelle combien la lecture, l'édition et les droits d'auteur sont essentiels. Mais pourquoi le 23 avril ? Car cette date marque l'anniversaire de la mort de William Shakespeare, de Miguel de Cervantes et d'autres géants de la littérature.",
		"date": "2024-04-23",
		"bing_url": "https://bing.com/th?id=OHR.TrinityDublin_FR-FR6932470359_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-23.jpg"
	}
]