[
	{
		"title": null,
		"caption": "Petit rayon de soleil printanier",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_FR-FR9511410007_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-02.jpg"
	},
	{
		"title": "Château de Chambord, Vallée de la Loire, France",
		"caption": "Entre Renaissance et ingéniosité",
		"subtitle": "Château de Chambord",
		"copyright": "© Susanne Kremer/Huber/eStock Photo",
		"description": "Connaissez-vous le Château de Chambord ? Ce monument est une perle de la Renaissance française, inspirée par François Ier et Léonard de Vinci. Bien que l'architecte demeure inconnu, l'influence de Vinci se reflète dans chaque pierre de ce joyau. Après la bataille de Marignan en 1515, François Ier, inspiré par les splendeurs de l'architecture italienne et les talents de Vinci, l'invite à rejoindre sa cour en tant qu'artiste et ingénieur en chef. Le château, avec son plan centré et son escalier à double révolution, témoigne de cette collaboration exceptionnelle. Le donjon, véritable cœur de l'édifice, dévoile une architecture saisissante, mêlant la grandeur médiévale aux innovations de la Renaissance. Cette merveille architecturale nous plonge dans l'Histoire, où l'art, l'histoire et la technologie se rencontrent pour créer une expérience inoubliable !",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.ChambordCastle_FR-FR1183220484_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-03.jpg"
	},
	{
		"title": "Troupeau de cobes de lechwe rouge traversant la plaine marécageuse du delta de l'Okavango, Botswana",
		"caption": "Les vagabonds des marais",
		"subtitle": "Cobe de lechwe rouge, delta de l'Okavango, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Dans la savane africaine, les cobes de lechwe rouge incarnent l'agilité et l'équilibre avec leurs sauts élégants et leurs mouvements gracieux. Reconnaissables à leur pelage brun-rouge et leurs cornes en forme de lyre, ces antilopes habitent les zones humides et les plaines inondables du centre-sud de l'Afrique, notamment le delta de l'Okavango au Botswana, classé au patrimoine mondial de l'UNESCO. Vivant en troupeaux sociaux pouvant compter plusieurs milliers d'individus, les cobes de lechwe rouge cohabitent avec d'autres espèces emblématiques telles que les éléphants, les lions, les rhinocéros et les hippopotames, ajoutant à la richesse écologique du delta. Leur présence ajoute à l'attrait naturel de la région, attirant ainsi de nombreux amateurs de safaris et témoignant de la résilience de la faune face aux défis environnementaux.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_FR-FR1380338577_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-04.jpg"
	},
	{
		"title": "Les Bahamas vues depuis la Station spatiale internationale",
		"caption": "Le Grand Bleu",
		"subtitle": "Les Bahamas",
		"copyright": "© NASA",
		"description": "Bienvenue aux Bahamas ! Cet archipel des Antilles regorge de plus de 3 000 cayes, îles et îlots, abritant la troisième plus grande barrière de corail au monde, celle d'Andros. Le festival national du Junkanoo célèbre la culture bahamienne avec ses défilés, costumes, musique, contes et artisanat, chaque année après Noël et le jour de l'An. L’incontournable Trou Bleu de Dean, avec ses 202 mètres, est le deuxième trou bleu le plus profond au monde, il offre une expérience inoubliable aux amateurs d'apnée, notamment lors de la compétition annuelle de Vertical Blue. De la quiétude des plages de sable rose de Harbour Island au marché animé de Nassau, en passant par ses caves à vin renommées, les Bahamas offrent bien plus qu'une simple destination : une histoire captivante qui ne demande qu'à être découverte.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_FR-FR2737935866_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-05.jpg"
	},
	{
		"title": "Château de Himeji, Hyōgo, Japon",
		"caption": "Une vue royale",
		"subtitle": "Journée des châteaux au Japon",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Du jour de la fraise à celui du chat en passant par celui des légumes, le Japon célèbre une liste de faux jours fériés, résultant de jeux de mots astucieux appelés « dajare ». Aujourd'hui, le 6 avril, est lié au mot japonais pour « château », « shiro », formé de « shi » (4) et \"ro\" (6), d'où la Journée des châteaux. Profitons de cette occasion pour découvrir le château de Himeji, le plus grand et le plus visité du pays. Ce site classé au patrimoine mondial de l'UNESCO, datant de 1333, est renforcé par un système de défense sophistiqué et abrite cinq trésors nationaux. Malgré les ravages de la Seconde Guerre mondiale et du tremblement de terre de Hanshin en 1995, le château a résisté aux épreuves du temps et de la nature. Ses 83 pièces recèlent près de 700 ans d'histoire, de légendes locales et d'histoires de fantômes. Ça vous dit une petite visite ?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_FR-FR4643255326_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-06.jpg"
	},
	{
		"title": "Castor du Canada dans un étang près du lac Wonder, parc national de Denali, Alaska, États-Unis",
		"caption": "Un castor branché !",
		"subtitle": "Castor du Canada",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Les castors du Canada, célèbres pour leur rôle d'ingénieurs de la nature, ont influencé le monde pendant des millions d'années. Autrefois chassés pour leur fourrure et leurs habitations considérées comme nuisibles, ils ont gagné en respect ces dernières années. Ces constructeurs de barrages ont un impact positif sur la qualité de l'eau et des terres. Leurs incisives orange, recouvertes de fer, leur permettent d'abattre des arbres pour construire des habitats et des barrages, créant ainsi des zones humides vitales pour de nombreuses espèces. Leurs huttes, de véritables bijoux de sécurité et de confort, ont une entrée submergée stratégiquement pour dissuader les prédateurs. Saviez-vous que les castors peuvent retenir leur respiration jusqu'à 15 minutes ? Cela leur permet de naviguer sans difficulté.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_FR-FR4899490419_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-07.jpg"
	},
	{
		"title": "Hérisson dans un jardin de pissenlits, Bad Driburg, Allemagne",
		"caption": "Qui s'y frotte, s'y pique !",
		"subtitle": "Le hérisson commun",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "Saviez-vous que dans les recoins ombragés d'un jardin ou d'une forêt se cache un petit héros méconnu ? Le hérisson ! Avec son allure discrète, il incarne à lui seul l'esprit de la nature sauvage. Imaginez-le se faufilant habilement entre les feuilles mortes à la recherche de nourriture, son museau frétillant d'excitation à chaque découverte. Les insectes grouillent sous ses pattes agiles, tandis qu'il les traque avec une détermination silencieuse. Sa silhouette dodue et sa démarche hésitante cachent une énergie débordante et une curiosité insatiable. Alors la prochaine fois que vous croiserez le chemin d'un hérisson, prenez un moment pour l'observer avec émerveillement. Car derrière ses piquants se cache un véritable trésor de la nature, un être fragile et merveilleux qui mérite toute notre admiration et notre respect.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_FR-FR5225927490_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-08.jpg"
	},
	{
		"title": "Champs de tulipes au printemps, Skagit Valley, Washington, États-Unis",
		"caption": "Tulipe ou pas tulipe ?",
		"subtitle": "Festival des tulipes de la vallée de Skagit",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Se promener à travers un véritable tableau vivant où des fleurs éclatantes colorent la terre... C'est ce qui attend les visiteurs chanceux du festival des tulipes de la vallée de Skagit dans l'État de Washington, aux États-Unis. Fondé en 1984, cet événement s'est étendu sur trois jours pour devenir une fête d'un mois, se déroulant d'avril à mai. Le spectacle floral s'étend sur plusieurs jardins de la vallée, notamment Tulip Town, Tulip Valley Farms, Garden Rosalyn, et une exposition de 20 235 hectares à RoozenGaarde. Il est possible d’explorer ces jardins à vélo et d’y découvrir des vignobles, des brasseries et des restaurants locaux. Parmi les pétales, la vie ralentit juste assez pour savourer les joies simples de la vie !",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_FR-FR5605427883_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-09.jpg"
	},
	{
		"title": "Oisillons de chevêches des terriers, Wyoming, États-Unis",
		"caption": "Une chouette famille !",
		"subtitle": null,
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Le 10 avril, c'est la Journée nationale des frères et sœurs, l'occasion de célébrer ces liens spéciaux. Des rivalités amicales aux souvenirs partagés, rien n'est comparable à cette relation. Cette journée a été instaurée par Claudia Evart en mémoire de ses frères et sœurs, Alan et Lisette. Aujourd'hui, elle est reconnue dans 14 pays.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_FR-FR6049514538_UHD.jpg",
		"url": "https://bing.npanuhin.me/FR/fr/2024-04-10.jpg"
	}
]