[
	{
		"title": null,
		"caption": "Lichtstrahl über Bäume und Wiesen",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_DE-DE6705207300_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-02.jpg"
	},
	{
		"title": "Ein Regenbogen im Bezirk Atbaschy, Kakshaal Too-Gebirge, Naryn, Kirgisistan",
		"caption": "Wiesentraum, Berge im Farbenschaum",
		"subtitle": "Regenbogen im Bezirk Atbaschy, Kakshaal Too-Gebirge, Naryn, Kirgisistan",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Das Spiel zwischen Regen und Sonne ist wie ein stiller Tanz zwischen Himmel und Erde, wo sich die Vielfalt des Lichts offenbart. Wussten Sie, dass viele Länder der Welt jedes Jahr am 3. April den „Find a Rainbow Day“ feiern? Doch wie entstehen Regenbögen eigentlich? Das Sonnenlicht wird an den einzelnen Regentropfen gebrochen und in die Spektralfarben aufgeteilt und zurückgeworfen. Am „Finde-einen-Regenbogen-Tag“ nehmen Menschen an Aktivitäten wie der Suche nach Regenbögen, nach einem Regenschauer oder der Gestaltung von Kunstwerken zum Thema Regenbogen teil.\nDas heutige Bild zeigt einen Regenbogen, der sich über das majestätische Kakshaal Too-Gebirge in Kirgisistan spannt. Das Kakshaal Too-Gebirge mit seinen zerklüfteten Gipfeln und unberührten Tälern ist die perfekte Kulisse für die vergängliche Schönheit des Regenbogens. Viele Künstler haben Gedichte und Lieder über dieses Naturphänomen geschrieben. Eines davon ist „Somewhere over the Rainbow” von Harold Arlen und E.Y. Harburg, das Judy Garland in „Der Zauberer von Oz” sang und das später von vielen Künstlern neu interpretiert wurde. Kennen Sie noch weitere Oden an dieses Naturschauspiel?",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_DE-DE6804066855_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-03.jpg"
	},
	{
		"title": "Rote Letschwe-Herde beim Durchqueren der sumpfigen Ebene des Okavangodeltas, Botswana",
		"caption": "Wanderer der Feuchtgebiete",
		"subtitle": "Rote Letschwe, Okavangodelta, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "In den weiten Ebenen der afrikanischen Savanne verkörpern die Letschwe mit ihrer eleganten Anmut und ihren geschmeidigen Bewegungen den Inbegriff von Wendigkeit und Gelassenheit. Diese majestätischen Antilopen mit dem markanten rotbraunen Fell und den leierförmigen Hörnern sind in den Feucht- und Überschwemmungsgebieten des südlichen Zentralafrikas beheimatet, insbesondere im prächtigen Okavangodelta in Botswana, das zum UNESCO-Weltnaturerbe gehört. Sie leben oft in Herden von mehreren tausend zusammen. Hier teilen sie sich ihren Lebensraum mit Tieren wie Elefanten, Flusspferden, Löwen und Nashörnern und sind eine Quelle der Faszination für alle Safariliebhaber. Die Anwesenheit der Letschwe trägt wesentlich zur natürlichen Attraktivität des Deltas bei und unterstreicht die beeindruckende Widerstandsfähigkeit der Tierwelt gegenüber den ökologischen Herausforderungen, denen sie sich täglich stellen muss.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_DE-DE6866899384_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-04.jpg"
	},
	{
		"title": "Die Bahamas von der Internationalen Raumstation aus gesehen",
		"caption": "Ätherische Küstenperspektive",
		"subtitle": "Die Bahamas",
		"copyright": "© NASA",
		"description": "Türkisblaues Wasser, lebendige Korallenriffe und Piratengeschichten - willkommen auf den Bahamas! Mit mehr als 3.000 Inseln und Inselchen im Atlantischen Ozean beherbergt der Archipel der Westindischen Inseln das drittgrößte Korallenriff der Welt - das Andros Barrier Reef. Für abenteuerlustige Naturliebhaber bietet Dean's Blue Hole, ein 202 Meter tiefes Meeresloch auf Long Island, ein aufregendes Erlebnis. Von den ruhigen, rosafarbenen Sandstränden auf Harbour Island bis zu den lebhaften Strohmärkten und berühmten Weinkellern in der Hauptstadt Nassau - die Bahamas sind mehr als nur ein Reiseziel.\nHaben Sie schon einmal vom nationalen Kulturfest Junkanoo gehört? Es ist ein lokales Fest, dessen Wurzeln über 300 Jahre zurückreichen und das mit der Sklaverei in Verbindung steht. Die genaue Entstehungsgeschichte, die bis ins 18. Jahrhundert zurückführt, wurde nicht schriftlich festgehalten, so dass es verschiedene Versionen über den Ursprung gibt. Bekannt ist nur, dass Jan Conny dafür kämpfte und das Recht erhielt und dieses am 25. und 26. Dezember gefeiert wird. 2003 wurde es von der UNESCO in die Liste des immateriellen Kulturerbes der Menschheit aufgenommen. Im Mittelpunkt von Junkanoo stehen Paraden, Kostüme, Musik, Geschichten und autochthones Kunsthandwerk.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_DE-DE5829125320_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-05.jpg"
	},
	{
		"title": "Himeji Burg, Himeji, Hyōgo Präfektur, Japan",
		"caption": "Morgenländische Burg",
		"subtitle": "Himeji Burg, Himeji, Hyōgo Präfektur, Japan",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Bestaunen Sie die mächtige Burg Himeji in der Präfektur Hyōgo, in Japan. Die Geschichte dieses architektonischen Juwels reicht weit zurück. Während der Muromachi-Zeit im 14. Jahrhundert wurden die ersten Teile der Burg errichtet, in den folgenden Jahrhunderten wurde sie erweitert. Aufgrund ihrer Eleganz, ihres Stils, ihrer komplexen Verteidigungsanlagen und ihrer Geschichte wurde die Burg 1993 in die Liste des UNESCO-Weltkulturerbes aufgenommen. Die Burg hat Kriege, Brände und Naturkatastrophen wie das große Hanshin-Erdbeben von 1995 überstanden und wurde immer wieder liebevoll restauriert, um ihre ursprüngliche Pracht zu erhalten. In den 83 Räumen der Festung auf dem Gipfel des Berges kann man der Geschichte von fast 700 Jahren Ruhm, lokalen Legenden und Geistergeschichten lauschen. Haben wir Sie für einen Besuch begeistern können?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_DE-DE3876117869_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-06.jpg"
	},
	{
		"title": "Kanadischer Biber in einem Teich in der Nähe des Wonder Lake, Denali-Nationalpark, Alaska, USA",
		"caption": "Biber vs. Bieber: Wer ist putziger?",
		"subtitle": "Internationaler Tag der Biber",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Der Biber, als Architekt der Natur bekannt, prägt die Welt seit Millionen von Jahren. In der Vergangenheit hatten Biber mit einem schlechten Ruf zu kämpfen. Sie wurden wegen ihres Fells gejagt und ihre Süßwasserbauten wurden zerstört. In den letzten Jahren haben die Dammbaumeister mit den Rammzähnen und den unbehaarten Schwänzen, Kelle genannt, jedoch wieder an Ansehen gewonnen. Diese Tiere haben nicht nur positive Auswirkungen auf die Wasserqualität, sondern auch auf das Land. Mit ihren ausgeprägten Schneidezähnen fällen Biber Bäume und bauen damit nicht nur Unterkünfte, sondern auch Lebensräume.\nIhre Dämme schaffen lebenserhaltende Feuchtgebiete für unzählige Arten. Ihre Behausungen sind Meisterwerke der Sicherheit und des Komforts. Der Eingang ist strategisch unter Wasser angelegt, um Raubtiere abzuschrecken und Privatsphäre zu schaffen. Die Nagetiere haben keine Probleme, hineinzukommen, da sie bis zu 15 Minuten lang die Luft anhalten können. Wussten Sie, dass heute der Internationale Tag der Biber gefeiert wird? Wir wünschen den Bibern alles Gute!",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_DE-DE4088011437_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-07.jpg"
	},
	{
		"title": "Braunbrustigel in einem Garten mit Löwenzahn, Bad Driburg, Nordrhein-Westfalen",
		"caption": "Gelbe Träume auf grüner Flur",
		"subtitle": "Braunbrustigel, Bad Driburg, Nordrhein-Westfalen",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "Der Frühling schenkt uns die schönsten Düfte und weckt unseren Geruchssinn nach dem langen Winterschlaf. Stellen Sie sich die Vielfalt der Düfte und Aromen vor, die Igel im Gegensatz zu uns wahrnehmen können. Eigentlich ist er ein nachtaktives Tier, das tagsüber in seinem Nest aus Blättern und Gräsern schläft, um nach Einbruch der Dunkelheit sein Revier zu erkunden. Mit seinen Stacheln durchstreift er neugierig schnuppernd das gelbe Blütenmeer des Löwenzahns. Als geschickter Jäger von Insekten und Kleintieren trägt der Braunbrustigel zur Vielfalt dieses lebendigen Ökosystems bei. Seine Anwesenheit auf den Wiesen verleiht dem Frühling eine zusätzliche Dimension natürlicher Schönheit, während er ruhig und beharrlich seinen Lebensraum durchstreift und harmonisch seinen Platz in der Natur einnimmt. Auch in diesem Jahr, wie schon 2009, wurde der Igel von der Deutschen Wildtier Stiftung zum „Wildtier des Jahres“ gewählt.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_DE-DE4306396811_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-08.jpg"
	},
	{
		"title": "Tulpenfelder im Frühling, Skagit Valley, Washington, USA",
		"caption": "Auf Zehenspitzen durch Tulpenfelder",
		"subtitle": "Skagit Valley Tulpenfestival, Washington, USA",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Das Tulpenfestival in Skagit im US-Bundesstaat Washington ist eine jährliche Feier der Schönheit und Pracht von Tulpen. Das 1984 von der Handelskammer Mount Vernon gegründete Festival begann als dreitägige Veranstaltung und hat sich im Laufe der Jahrzehnte zu einem einmonatigen Fest entwickelt. Von April bis Mai zieht das Festival Besucher aus der ganzen Welt an. Die Blumenschau erstreckt sich über mehrere Gärten im Tal, so dass ein Besuch von Tulip Town, Tulip Valley Farms, Garden Rosalyn und dem 50 Hektar großen RoozenGaarde ein Muss ist.\nRadeln oder wandern Sie durch die Tulpengärten und besuchen Sie die örtlichen Weingüter und Brauereien. Sie können auch die malerischen Bauernhöfe bewundern, die eine idyllische Kulisse bilden. Zwischen den Blütenblättern verlangsamt sich die Wahrnehmung der Zeit, und wir können so die einfachen Freuden des Lebens genießen. Atmen Sie tief durch, lächeln Sie und erfreuen Sie sich an diesem Spektakel.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_DE-DE4476556053_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-09.jpg"
	},
	{
		"title": "Kaninchenkäuze in der Nähe einer Höhle, Wyoming, USA",
		"caption": "Ich deins, du meins, zusammen eins",
		"subtitle": "Weltgeschwistertag",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Ein Ehrentag für Brüderchen und Schwesterchen: Am 10. April wird weltweit die besondere Bindung von Geschwistern gefeiert. Der Geschwistertag wurde 1977 von Claudia Evart in Erinnerung an ihre Geschwister Alan und Lisette ins Leben gerufen, die bei tragischen Unfällen ums Leben kamen. Wie wird dieser Tag zelebriert? Wie wäre es mit einem einfachen Anruf bei den Geschwistern oder einer gemeinsamen Mahlzeit? Auch Geschwisterliebe geht ja bekanntlich durch den Magen.\nAuf dem heutigen Bild sehen wir vier Kaninchenkäuze in Wyoming, USA, die in der Nähe ihrer Höhle sitzen und wie eine Gruppe schelmischer Geschwister aussehen. Diese Käuze, die für ihre charakteristischen weißen Augenbrauen und gelben Augen bekannt sind, sind tagsüber aktiv und jagen Insekten und kleine Säugetiere. Wie Geschwister passen sie oft aufeinander auf und warnen sich gegenseitig vor Raubtieren, indem sie auf die Alarmrufe der Präriehunde achten.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_DE-DE4556808000_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-10.jpg"
	},
	{
		"title": "Luftaufnahme des Wasserfalls Churún-Merú, Venezuela",
		"caption": "Wasserwalzer: Tanz am Wasserfall",
		"subtitle": "Wasserfall Churún-Merú, Bundesstaat Bolívar, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "Mitten in der Wildnis Venezuelas stürzt dieses Naturphänomen von einem Berg herab - der Churún-Merú Wasserfall! Er liegt nur 6,5 Kilometer südlich vom Salto Angel, einem der berühmtesten und höchsten freifallenden Wasserfälle der Welt. Churún-Merú, auch Drachenfall genannt, befindet sich in einer engen Nische am südlichen Ende der Schlucht, die den Berg Auyan-Tepui im Nationalpark Canaima teilt. Er stürzt fast 400 Meter in die Tiefe und wird in der Regenzeit von einem nahe gelegenen Fluss gespeist.\nVenezuela beherbergt einige der beeindruckendsten Naturwunder der Welt, wie den Nationalpark Médanos, den Tafelberg Roraima-Tepui und bezaubernde Inseln wie die Isla De Margarita in der Karibik. Aber auch bei uns in Deutschland gibt es unglaublich malerische Wasserfälle. Kennen Sie die Kuhfluchtwasserfälle bei Garmisch-Patenkirchen in Bayern oder den Trusetaler Wasserfall in Thüringen? Egal wo wir uns auf der Erde befinden, ob groß oder klein, Wasserfälle haben schon immer die Faszination und Schönheit der Natur in sich vereint und bleiben unvergessliche Erlebnisse für die Sinne.",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_DE-DE4647448695_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-11.jpg"
	},
	{
		"title": "Abendlicht über dem North Window, Arches-Nationalpark, Utah, USA",
		"caption": "Faszinierende Bögen",
		"subtitle": "Arches-Nationalpark, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Wenn Sie Lust auf einen Spaziergang durch die Vergangenheit verspüren, ist der Arches-Nationalpark in Utah in den USA das perfekte Ziel! Unzählige natürliche Steinbögen, hohe Felsspitzen, große Klippen und riesige Felsbrocken machen diesen Park zu einem der eindrucksvollsten Landschaften der Welt. Der Park liegt auf durchschnittlich 1.500 Metern über dem Meeresspiegel und seine höchste Erhebung ist der „Elephant Butte“ im Osten mit 1.723 Metern.\nDie Region war einst ein riesiger trockener Meeresboden, der unter Tausenden von Metern Erde verborgen war. Im Laufe der Zeit wurde die Landschaft jedoch durch geologische Kräfte allmählich zu dem spektakulären Ort umgestaltet, den wir heute bewundern können. Die Menschen haben dieses Gebiet seit Jahrtausenden erforscht und bewohnt. Vor etwa 2.000 Jahren begannen die nomadischen Bewohner dieses Gebiets mit dem Anbau von Feldfrüchten. Die schwierigen Umweltbedingungen, die möglicherweise durch Klimaveränderungen noch verschärft wurden, führten jedoch schließlich zu einem Rückgang der landwirtschaftlichen Aktivitäten.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_DE-DE3760698211_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-12.jpg"
	},
	{
		"title": "Apfelbäume im Frühling, Deutschland",
		"caption": "Göttliches Licht auf verbotene Früchte?",
		"subtitle": "Apfelbäume im Frühling, Deutschland",
		"copyright": "© Smileus/Getty Images",
		"description": "In diesem malerischen Obstgarten kündigt sich der Frühling mit der Apfelblüte an. Der Winter ist vorbei und die Zeit ist gekommen, in der die zarten Apfelblüten ihren süßen Duft verströmen. Wir erleben einen Moment der Stille und des Wachsens, in dem die Welt im Wandel liegt. Äpfel gehören zur Familie der Rosengewächse (Rosaceae) und sind für ihre knackige Konsistenz und ihren süß-säuerlichen Geschmack bekannt. Diese Früchte gibt es in einer Vielzahl von Farben, von leuchtend rot über goldgelb bis hin zu leuchtend grün.\nÄpfel schmecken nicht nur hervorragend, sie sind auch reich an Ballaststoffen, Antioxidantien und wichtigen Vitaminen wie Vitamin C und Vitamin K, die die Gesundheit und das Wohlbefinden fördern. Ob frisch verzehrt, in Ihren Lieblingsdesserts verarbeitet oder zu Apfelwein gepresst - Äpfel sind ein kulinarischer Klassiker. Unsere Tradition ist reich an Gerichten wie Apfelstrudel, Bratäpfel und Apfelkuchen, die den einzigartigen Geschmack der verbotenen Frucht in deutschen Rezepten zelebrieren.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_DE-DE5480839920_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-13.jpg"
	},
	{
		"title": "Stängellose Schlüsselblumen, Weener, Niedersachsen",
		"caption": "Blumenteppich",
		"subtitle": "Stängellose Schlüsselblumen, Weener, Niedersachsen",
		"copyright": "© Mohssen Assanimoghaddam/picture alliance via Getty Images",
		"description": "In den sanften Auen von Weener, einem malerischen Städtchen in Niedersachsen, tanzen die Stängellosen Schlüsselblumen im Frühlingswind. Welche Freude für Augen, Herz und Seele, endlich wieder Blumen, Farben und Licht zu sehen. Der kalte Winter liegt nun hinter uns und ist nur noch ein vergangener Traum, der Tag für Tag von uns weicht. Die Natur blüht auf, wie diese Blume, auch Primel genannt, die den Frühling ankündigt und unsere Umgebung in einen Garten Eden verwandelt.\nDie anmutigen Blüten mit ihren leuchtenden Farben und ihrer zarten Gestalt sind botanische Naturwunder. Hier in Weener, wo die Landschaft von Wiesen und Flüssen geprägt ist, finden die Schlüsselblumen einen Lebensraum, der ihre Schönheit und Zartheit perfekt ergänzt. Wer die Stadt genießen möchte, dem sei ein Spaziergang am Hafen empfohlen. Genießen Sie die Stille und das sanfte Rauschen des Meeres, während Sie in eine zauberhafte Welt entführt werden.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.WeenerPrimroses_DE-DE5775502209_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-14.jpg"
	},
	{
		"title": "Die Kunstinstallation RedBall Project, Bahnhof Antwerpen-Centraal, Belgien",
		"caption": "Kreativität, Kunst und Kultur",
		"subtitle": "Weltkunsttag",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "„Die Kunst ist die Königin aller Wissenschaften, die das Wissen an alle Generationen der Welt weitergibt“. Am Weltkunsttag, der am 15. April gefeiert wird, dem Geburtstag von Leonardo da Vinci, lenken wir unsere Aufmerksamkeit auf diese inspirierenden Worte von ihm. Von der ikonischen „Mona Lisa“ bis zu den detaillierten Skizzen seiner Flugmaschinen hat Leonardos Vermächtnis die Grenzen des Wissens in vielen Bereichen erweitert. Das heutige Bild zeigt das RedBall Project im Bahnhof Antwerpen-Centraal in Belgien. Diese öffentliche Kunstinstallation des amerikanischen Künstlers Kurt Perschke gilt als das „am längsten bestehende Straßenkunstwerk der Welt“. Seit 2001 hat ein aufgeblasener roter Ball mit einem Durchmesser von ca. 4,5 Metern an Dutzenden von Orten von Australien bis England für Aufsehen gesorgt. Bis heute hatten wir leider noch nicht das Glück, dieses Werk in Deutschland begrüßen zu dürfen, hoffen wir, dass sich das bald ändert.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_DE-DE7374714252_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-15.jpg"
	},
	{
		"title": "Union Square in Lower Manhattan, New York City, USA",
		"caption": "Großer Platz, großer Apfel",
		"subtitle": null,
		"copyright": "© Sean Pavone/Getty Images",
		"description": "„In diesen Straßen wirst du dich wie neu geboren fühlen, die großen Lichter werden dich inspirieren“, singt Alicia Keys mit Jay-Z in deren Hit „Empire State of Mind“. Unser Bild führt uns in die USA, an einen Ort in der Stadt, die niemals schläft - den Union Square in Lower Manhattan in New York City. An dieser historischen Kreuzung stehen die Statuen von George Washington - die älteste Statue in einem Park in New York City - und Abraham Lincoln, geschaffen von dem Bildhauer Henry Kirke Brown. Im Jahr 1882 nahmen die Arbeiter ihr Recht auf Rede- und Versammlungsfreiheit wahr und organisierten genau hier die erste Parade zum Tag der Arbeit. Aufgrund seiner Bedeutung für die Geschichte der amerikanischen Arbeiterbewegung wurde der Park 1997 vom Innenministerium der Vereinigten Staaten als National Historic Landmark anerkannt. Heutzutage sieht man auf dem Platz vor allem Straßenschachspieler, Musiker, Skateboarder, Tanzgruppen und Verkäufer aller Art.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_DE-DE5106138170_UHD.jpg",
		"url": "https://bing.npanuhin.me/DE/de/2024-04-16.jpg"
	}
]