[
	{
		"title": null,
		"caption": "Sotto un raggio di luce",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_IT-IT3723976885_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-02.jpg"
	},
	{
		"title": "Arcobaleno nel distretto di At-Bashy, monti Kakshaal Too, provincia di Naryn, Kirghizistan",
		"caption": "Ci sarà un tesoro alla fine dell'arcobaleno?",
		"subtitle": "Giornata dell'arcobaleno",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "Come cantava Kermit la rana, \"Gli arcobaleni non sono visioni, ma solo illusioni, e gli arcobaleni non hanno nulla da nascondere\". Ogni anno, il 3 aprile, negli Stati Uniti si celebra il \"Find a Rainbow Day\" ovvero il giorno del \"Trova un arcobaleno\", per celebrare questo colorato fenomeno naturale che incanta le persone di tutto il mondo. Gli arcobaleni si formano quando la luce del sole si riflette e si disperde attraverso le gocce di pioggia nell'atmosfera. In questa giornata le persone partecipano ad attività come la ricerca di arcobaleni dopo la pioggia o la creazione di opere d'arte a tema arcobaleno. Nell'immagine di oggi, vediamo un arcobaleno sulle maestose montagne di Kakshaal Too, in Kirghizistan. La catena del Kakshaal Too, con le sue cime aspre e le sue valli incontaminate, è uno scenario adatto alla bellezza fugace degli arcobaleni.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_IT-IT9404693194_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-03.jpg"
	},
	{
		"title": "Alpe di Siusi, Dolomiti, Italia",
		"caption": "Facciamo una bella arrampicata!",
		"subtitle": "Alpe di Siusi, Dolomiti, Italia",
		"copyright": "© Achim Thomae/Getty Images",
		"description": "Situata nelle Dolomiti italiane, l'Alpe di Siusi è una terra ricca di storia e leggende affascinanti. Tra queste, la leggenda di Re Laurino e le streghe dell’Alpe catturano l'immaginazione dei visitatori, mentre antiche chiese come quella di San Francesco a Compaccio aggiungono un tocco di cultura al paesaggio alpino. Il laghetto di Fié offre un'oasi di tranquillità, mentre il campo da golf S. Vigilio Siusi attira gli amanti dello sport. L'Alpe di Siusi è rinomata anche per le sue opportunità sportive, con il Running Park Alpe di Siusi che offre percorsi mozzafiato per i corridori, e il comprensorio sciistico Alpe di Siusi/Gardena che garantisce emozionanti giornate sulla neve. La flora e la fauna locali sono veramente uniche e includono specie rare come l'aquila reale e l'edelweiss, contribuendo a rendere questo luogo un'esperienza indimenticabile per gli amanti della natura.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.DolomitesSeiserAlm_IT-IT7507692792_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-04.jpg"
	},
	{
		"title": "Le Isole Bahamas viste dalla Stazione spaziale internazionale",
		"caption": "Il porfondo blu",
		"subtitle": "Le Isole Bahamas viste dalla Stazione spaziale internazionale",
		"copyright": "© NASA",
		"description": "Ammirate le Bahamas! Un arcipelago incantevole situato nell'oceano Atlantico occidentale, celebri per le loro spiagge di sabbia bianca e le acque cristalline che sfumano tra il turchese e il blu profondo. Composte da oltre 3000 isole e isolotti corallini, le Bahamas ospitano la barriera corallina di Andros, la terza più grande al mondo, è il paradiso della biodiversità marina. L'arcipelago è una meta ambita dai viaggiatori in cerca di relax, avventura e immersione nella natura. Tra le attrazioni spiccano: l'isola di Nassau, nota per la vita notturna e i monumenti coloniali, e l'isolotto di Pig Beach, dove è possibile nuotare assieme ai maiali selvatici.\nLe isole vantano una vivace cultura e una ricca storia, riflessa nella musica, nell'artigianato e nella cucina locale. Le attività all'aperto sono infinite, gli appassionati di immersioni possono esplorare il Dean's Blue Hole,una dolina marina profonda 202 metri mentre gli amanti delle escursioni possono avventurarsi nellle foreste pluviali e le riserve naturali protette. Con il suo clima subtropicale e le sue meraviglie naturali, le Bahamas promettono un'esperienza indimenticabile per chiunque abbia il privilegio di visitarle.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_IT-IT0834278033_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-05.jpg"
	},
	{
		"title": "Castello di Himeji, Prefettura di Hyōgo, Giappone",
		"caption": "Una visione maestosa",
		"subtitle": "La Giornata del castello giapponese",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Nel corso dell’anno, ogni Paese celebra le proprie ricorrenze e festività. Oggi, 6 aprile, si celebra in Giappone la famosa Giornata del Castello, tra i quali spicca il castello di Himeji, una delle più impressionanti strutture del Giappone, nella prefettura di Hyogo. Conosciuto anche come \"Shirasagi-jo\" o \"Castello dell'airone bianco\" per la sua elegante architettura e la colorazione bianca, il castello di Himeji è stato costruito nel XIV secolo secolo ed è stato dichiarato Patrimonio dell'Umanità UNESCO nel 1993. La sua struttura imponente, caratterizzata da torri, mura di difesa e percorsi tortuosi, è un esempio superbo di architettura militare giapponese, progettata per resistere agli attacchi nemici e per fornire un controllo strategico del territorio circostante.\nGli interni del castello di Himeji sono altrettanto spettacolari, con sale decorate con pannelli di legno intagliato, tatami e corridoi intricati che raccontano la storia e la cultura giapponese. Per ben sette secoli, il castello ha resistito a incendi, ai bombardamenti della Seconda Guerra mondiale e persino al terremoto di Kobe del 1995, rimanendo un'icona immutabile della solidità e della bellezza dell'architettura giapponese.",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_IT-IT3790659701_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-06.jpg"
	},
	{
		"title": "Castoro nordamericano in uno stagno vicino Wonder Lake, Parco Nazionale di Danali, Alaska, Stati Uniti",
		"caption": "Sono un ingegnere nato!",
		"subtitle": "Giornata internazionale del castoro",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Oggi rendiamo omaggio ad uno dei roditori più importanti del nostro pianeta con la Giornata mondiale del castoro! Questo animale è conosciuto soprattutto per le sue doti ingegneristiche, data la sua abilità nel costruire complessi sbarramenti e rifugi lungo i corsi d'acqua. Ma perchè è così importante da dedicargli una giornata? È presto detto: per il suo impatto sull'ecosistema, poiché le sue dighe influenzano il flusso dell'acqua e creano habitat vitali per molte altre specie. Infatti, formano stagni, che forniscono rifugio anche per pesci, anfibi, uccelli e mammiferi. Inoltre, sembra che alcune possano persino rallentare il flusso delle acque, riducendo il rischio di inondazioni per i centri abitati lungo i fiumi.\nIn Italia, la specie è stata reintrodotta dopo essere stata estirpata secoli fa a causa della caccia e della distruzione dell'habitat. Attualmente, il castoro è presente in varie regioni italiane, inoltre, diverse iniziative sono state avviate per gestirne in la popolazione, bilanciando la conservazione della specie con le esigenze umane e ambientali. Prendiamoci quindi un minuto per ricordare l’importanza di questo animale per l’ecosistema e noi tutti.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_IT-IT3876501341_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-07.jpg"
	},
	{
		"title": "Riccio europeo in un prato, Bad Driburg, Germania",
		"caption": "Carino, ma occhio agli aculei!",
		"subtitle": "Riccio europeo tra i denti di leone",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "La primavera ci delizia con il sole, il profumo dei fiori, farfalle dai colori vivaci e possibili incontri con uno dei mammiferi più carini al mondo: il riccio. Questi è una creatura affascinante, nota per il suo aspetto caratteristico e il suo comportamento schivo. Appartenente alla famiglia dei Erinaceidae, i ricci sono diffusi in molte parti del mondo, con diverse specie adattate a vari habitat, dalla foresta alla prateria. Il loro corpo è ricoperto di spine, che fungono da meccanismo di difesa efficace contro i predatori. Quando minacciati, si arrotolano a sfera, nascondendo la parte più morbida del loro corpo e presentando un'armatura di spine.\nSono creature notturne e solitarie, trascorrono le ore buie della notte alla ricerca di cibo e riposano durante il giorno in rifugi nascosti, come cespugli fitti o tane scavate nel terreno. Essendo insettivori, sono spesso accolti nei giardini come preziosi alleati nel controllo delle popolazioni di insetti nocivi, contribuendo così all'equilibrio dell'ecosistema. In Italia, il riccio è protetto dalla legge, quindi, se ne vedete uno, resistete alla tentazione di portarvelo a casa per coccolarlo!",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_IT-IT3829622276_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-08.jpg"
	},
	{
		"title": "Dune di sale nelle saline, Sardegna, Italia",
		"caption": "Un luogo un po' salato",
		"subtitle": "Dune di sale nelle saline, Sardegna, Italia",
		"copyright": "© Stefano Oppo/Getty Images",
		"description": "Sentite il bisogno di corroborarvi lo spirito e il corpo con un po’ di sale marino su un buon piatto di pasta? Allora le saline presenti in Sardegna sono il luogo che fa per voi! Situate lungo le coste dell'isola, queste antiche strutture sono testimoni della lunga storia legata alla produzione di sale, che risale all'epoca romana. Attraverso complesse tecniche di evaporazione dell'acqua marina, il sale veniva estratto e raccolto in grandi vasche, dando vita a un'attività economica fondamentale per la regione.\nOltre alla rinomate Saline Conti Vecchi, noto parco archeologico, gli amanti della natura rimangono estasiati anche da quelle di Sant’Antioco e di Carloforte, le quali rappresentano non soltanto una vista magnifica tra montagne di sale e uccelli marini, ma anche un habitat prezioso per numerose specie, contribuendo così alla biodiversità dell'area. Inoltre, sono un'importante attrazione turistica, offrendo ai visitatori la possibilità di scoprire antiche tradizioni legate alla lavorazione del sale e di ammirare paesaggi unici al mondo, dove il bianco delle vasche si fonde armoniosamente con il turchese del mare e il verde della vegetazione circostante.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SardiniaSalt_IT-IT3748947428_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-09.jpg"
	},
	{
		"title": "Pulcini di gufo di tana vicino a una tana, Wyoming, Stati Uniti",
		"caption": "Che teneri pulciotti!",
		"subtitle": "Il \"Siblings day\"",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Se vi trovate negli Stati Uniti, non sorprendetevi che i fratelli e le sorelle siano particolarmente affettuosi tra loro, poiché oggi si celebra il “Sibling Day”. Sebbene in italia non esista una festività specifica per i fratelli e le sorelle come il \"Siblings Day\", festeggiato oggi in America, i legami familiari sono celebrati durante la Giornata della Famiglia, un'occasione per onorare e dimostrare affetto verso i membri della propria famiglia, inclusi i fratelli e le sorelle. Come i pulcini di gufo presenti nella foto odierna.\nIl gufo, con il suo sguardo penetrante, è simbolo di saggezza e mistero. Appartenente alla famiglia degli uccelli rapaci notturni, è noto per la sua abilità di cacciare silenziosamente e adattarsi a vari habitat. È altresì considerato un simbolo di intelligenza e presagio in molte culture. Nella penisola italiana sono presenti specie come il gufo comune (Strix aluco), il gufo reale (Bubo bubo), il gufo di palude (Asio flammeus). Ciononostante, come vediamo, anche questa specie in tenera età e capace di provare affetto verso i propri cari.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_IT-IT3656877654_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-10.jpg"
	},
	{
		"title": "Vista aerea della cascata Churun-Meru (Dragon), Venezuela",
		"caption": "Soffri di vertigini?",
		"subtitle": "Vista dall’alto della cascata Salto Angel, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "Il viaggio virtuale odierno ci farà esplorare un luogo magnifico: la cascata Churun-Meru (Dragon) in Venezuela! Conosciuta anche col nome di Dragon Fall, la cascata è situata nel cuore della regione amazzonica del Venezuela. Con un'altezza di circa 979 metri, di cui 807 metri di caduta libera, è la cascata più alta del pianeta. Il suo nome deriva dal pilota statunitense Jimmy Angel, il quale scoprì la cascata nel 1933 durante un volo sopra la regione. Immersa nella foresta pluviale del Parco Nazionale Canaima, la Angel Fall si riversa da un tavolato roccioso, formando una cortina d'acqua che sembra sospesa tra il cielo e la terra.\nL'accesso alla cascata non è facile e richiede un viaggio avventuroso attraverso la giungla venezuelana, ma il suo spettacolo mozzafiato ripaga abbondantemente gli sforzi del viaggio. Durante la stagione delle piogge, l'acqua della cascata raggiunge la sua massima potenza, formando una nebbia che avvolge la base della caduta e crea un'atmosfera magica e mistica. Se amate i corsi d’acqua e non soffrite di vertigini, questo è il luogo che fa per voi!",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_IT-IT3577761002_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-11.jpg"
	},
	{
		"title": "Luce serale sulla North Window con il Turret Arch in lontananza, Parco Nazionale di Arches, Utah, USA",
		"caption": "Un'opera d'arte naturale",
		"subtitle": "Parco nazionale di Arches, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Se hai voglia di fare un viaggio unico nel suo genere attraverso il tempo, il Parco Nazionale degli Arches nello Utah, USA, è la porta che stavi cercando! Con oltre 2.000 archi naturali, centinaia di pinnacoli altissimi, formazioni rocciose impressionanti e massi giganteschi perfettamente in equilibrio. Questo luogo è tra le mete più straordinarie del mondo per gli amanti della natura. Puoi osservare attrazioni spettacolari come la North Window e parte della famosa sezione delle finestre, Turret Arch e Double Arch. Caratteristiche uniche come il Giardino dell'Eden, la Sella dell'Elefante e la Parata degli Elefanti garantiscono che non ti mancheranno panorami mozzafiato da scoprire. In passato, questa terra era un fondo marino secco nascosto sotto strati di terra. Ma nel corso del tempo, le forze geologiche l'hanno trasformata in uno spettacolo naturale senza pari. Gli umani hanno esplorato e abitato questa zona per millenni, rendendola la loro casa e la loro fonte di sostentamento.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_IT-IT3537789525_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-12.jpg"
	},
	{
		"title": "Alberi di mele in primavera, Germania",
		"caption": "Un trionfo di colori!",
		"subtitle": "Alberi di mele in primavera, Germania",
		"copyright": "© Smileus/Getty Images",
		"description": "In questo pittoresco frutteto, la primavera annuncia la fioritura degli alberi di mele. Il freddo nell'aria inizia a svanire e i meli iniziano a schiudersi rilasciando un dolce profumo che permea la campagna, segnando l'inizio di un processo che culmina nel raccolto di uno dei frutti più amati al mondo. Conosciute per la loro consistenza croccante e il sapore dolce-agro, le mele appartengono alla famiglia delle Rosaceae. I frutti sono disponibili in una varietà di colori, dai rossi vibranti ai gialli dorati e ai verdi brillanti. Ogni tipo ha un gusto unico: ad esempio le Granny Smith sono aspre, mentre le Fuji sono dolci. Le mele sono ricche di fibre alimentari, antiossidanti e vitamine essenziali come la vitamina C e la K.\nL'Italia ospita numerose regioni dove la coltivazione delle mele è diffusa, con il Trentino-Alto Adige, il Veneto, il Piemonte e la Lombardia tra le principali. Il Trentino-Alto Adige, in particolare, è rinomato per la sua produzione di mele di alta qualità, grazie al clima favorevole e alle tecniche di coltivazione avanzate. La zona è famosa per varietà come la Golden Delicious, la Gala e la Pink Lady, tra molte altre.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_IT-IT3617593822_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-13.jpg"
	},
	{
		"title": "Alone solare sulle Dolomiti presso il lago di Antermoia, Italia",
		"caption": "Un fenomeno ottico veramente colorato!",
		"subtitle": "Lago di Antermoia, Italia",
		"copyright": "© Walter Donega/Getty Images",
		"description": "Il Lago di Antermoia, un gioiello nascosto tra le maestose Dolomiti italiane, incanta gli occhi dei visitatori con la sua bellezza mozzafiato. Situato nella regione del Trentino-Alto Adige, questo lago alpino incanta con le sue acque cristalline che riflettono le maestose vette circostanti. La sua atmosfera tranquilla e serena lo rende un luogo ideale per riflettere e godersi la natura incontaminata. Insieme, il Lago di Antermoia e l'alone solare creano un'esperienza unica che unisce la maestosità della natura montana con la meraviglia dei fenomeni ottici atmosferici. Visitare questo luogo offre non solo la possibilità di immergersi nella bellezza della natura, ma anche di essere testimoni di uno spettacolo celeste che aggiunge un tocco di magia al paesaggio alpino.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.AloneSole_IT-IT3498476071_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-14.jpg"
	},
	{
		"title": "Installazione artistica del RedBall Project, Stazione Centrale di Anversa, Belgio",
		"caption": "Immergiti nella creatività!",
		"subtitle": "Giornata mondiale dell'arte",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "\"L'arte è la regina di tutte le scienze e comunica la conoscenza a tutte le generazioni del mondo.\" Potrebbe non esserci giorno migliore della Giornata Mondiale dell’Arte per riflettere su queste parole di Leonardo da Vinci. Celebrato il 15 aprile, questo giorno segna il compleanno del famoso artista rinascimentale italiano. Dal suo dipinto iconico della Gioconda ai suoi schizzi dettagliati di macchine volanti, l'eredità di Leonardo spinge i confini della conoscenza e del talento in una vasta gamma di campi. La homepage di oggi mostra il progetto RedBall alla Centraal Station di Anversa, in Belgio. Creata dall'artista americano Kurt Perschke, questa installazione artistica pubblica itinerante è considerata \"l'opera d'arte di strada più longeva del mondo\". Mostra una palla rossa gonfia di 4,6 metri che è stata incastrata in dozzine di punti di riferimento in paesi dall'Australia all'Inghilterra dal 2001.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_IT-IT3409084305_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-15.jpg"
	},
	{
		"title": "Union Square a Lower Manhattan al crepuscolo, New York, USA",
		"caption": "Luci e macchina fotografica: ecco New York!",
		"subtitle": null,
		"copyright": "© Sean Pavone/Getty Images",
		"description": "\"Queste strade ti faranno sentire nuovo di zecca, le grandi luci ti ispireranno\" Alicia Keys sa davvero come ravvivare la vibrante e movimentata vita della Grande Mela. L'immagine di oggi mostra un punto della città che non dorme mai: Union Square, nel cuore di Lower Manhattan a New York, USA. In questo incrocio storico, è possibile ammirare le statue di George Washington e di Abraham Lincoln, opere dello scultore Henry Kirke Brown. Nel 1882, i lavoratori esercitarono i loro diritti alla libertà di parola e di riunione, organizzando la prima parata del Labor Day proprio qui a Union Square. Nel 1997, la piazza ha ottenuto il riconoscimento come monumento di importanza nazionale per il suo significato nella storia del lavoro. Oggi, è un luogo vivace dove è frequente incontrare artisti di strada, musicisti, skater, gruppi di danza e venditori ambulanti, che danno vita alla piazza.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_IT-IT3337017060_UHD.jpg",
		"url": "https://bing.npanuhin.me/IT/it/2024-04-16.jpg"
	}
]