[
	{
		"title": null,
		"caption": "Don't believe your eyes",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_EN-GB1907923067_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-01.jpg"
	},
	{
		"title": "Beech trees and wild anemones, Jutland, Denmark",
		"caption": "Beneath a ray of light",
		"subtitle": "Beech trees and anemone wildflowers, Jutland, Denmark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Today's homepage takes us to Jutland, Denmark, where the arrival of spring showcases the green hues of the European beech, a national symbol of this northern land. The young leaves of these budding trees are significant to the Danish people, as they are harvested from April to May and used in cooking—particularly in salads. In the past, Europeans would often use the smooth bark of beech trees for writings texts. In fact, in the modern Dutch language, the term for 'book' directly translates as 'beech tree.' As the sun shines through the forest canopy, wild anemones brighten up the woodland with their white petals. These blooms, representing delicate beauty and sincerity, have even starred in masterpieces by artists such as Monet and Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_EN-GB1991600575_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-02.jpg"
	},
	{
		"title": "Newcastle Upon Tyne, England",
		"caption": "Once upon a 'Tyne'",
		"subtitle": "Newcastle Upon Tyne, England",
		"copyright": "© Allan Baxter/The Image Bank/Getty Images",
		"description": "Nestled on the banks of the River Tyne, Newcastle Upon Tyne's story is one of transformation. Amongst its cobbled streets and historic buildings lies a treasure trove of tales. The city started life as Pons Aelius, a Roman settlement. It was on this site that the Norman fortress that gave the city its name was built. During the Middle Ages, the city was an important trading power, while during Victorian age, its shipbuilding and engineering works made Newcastle a vital part of the Industrial Revolution.\nFast forward to the present day, and you'll find a city reborn, evident in this picture of the redeveloped Gateshead Quayside. This once-industrial heartland now pulsates with cultural life. Its once-smoky skyline replaced by the gleaming curves of The Sage Gateshead and the engineering marvel of the Millennium Bridge, nicknamed 'the Winking Eye' for its design. With its rich history, vibrant culture and warm Geordie hospitality, Newcastle Upon Tyne is a city waiting to be explored.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.NewcastleUponTyneUK_EN-GB5615473754_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-03.jpg"
	},
	{
		"title": "Red lechwe herd crossing marshy plain of Okavango Delta, Botswana",
		"caption": "Wanderers of the wetlands",
		"subtitle": "Red lechwe, Okavango Delta, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "With their elegant leaps and graceful movements, lechwe are the epitome of agility and poise on the African savanna. These antelopes, known for their distinctive reddish-brown coats and lyre-shaped horns, are native to the wetlands and floodplains of south-central Africa, including the Okavango Delta in Botswana, which is a UNESCO World Heritage Site. Lechwe are social animals, often found in herds of thousands. In the heart of the delta, they are an integral part of the region's rich biodiversity, coexisting with other species like elephants, lions, rhinos and hippos, wading through the water. Their presence adds to the delta's natural allure, which draws in thousands of safari enthusiasts, and is proof of wildlife's resilience in the face of environmental challenges.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_EN-GB5529352670_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-04.jpg"
	},
	{
		"title": "The Bahamas pictured from the International Space Station",
		"caption": "A dive into the blue",
		"subtitle": "The Bahamas",
		"copyright": "© NASA",
		"description": "Turquoise waters, vibrant coral reefs, alfresco dining and tales of pirates—welcome to the Bahamas! With over 3,000 cays, islands and islets in the Atlantic Ocean, this West Indies archipelago is home to the world's third-largest barrier reef—the Andros Barrier Reef. The country's national cultural festival is Junkanoo, where creative expression takes centre stage at the parades, displaying costumes, musical heritage, storytelling and craftsmanship. It is celebrated every Boxing Day and New Year's Day. For the adventurous souls drawn to nature, Dean's Blue Hole, a 202-metre-deep marine sinkhole on Long Island, offers a thrilling experience. From the serene pink sand beaches of Harbour Island to the capital city Nassau's bustling Straw Market and famous wine cellars, The Bahamas is more than just a destination—it's a captivating tale waiting to unfold.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_EN-GB7286483322_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-05.jpg"
	},
	{
		"title": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"caption": "A royal view",
		"subtitle": "Japan Castle Day",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "From Strawberry Day to Cat Day and even Vegetable Day, Japan has a list of faux holidays, which are the clever results of 'dajare' or word plays. Today's date, April 6, makes up the Japanese word for castle, 'shiro' from 'shi' (4) and 'ro' (6). Hence, the celebration of castles. What better opportunity than Castle Day, to learn about the country's largest and most visited castle—Himeji Castle? Dating back to 1333, this UNESCO World Heritage Site boasts an advanced defensive design and five National Treasure structures. The castle has also withstood time and nature's fury, surviving the bombings of World War II and the Great Hanshin earthquake in 1995. In addition, nearly 700 years of glory, local legends and ghost stories reverberate through the 83 rooms of this hilltop fortress. Would you care to explore?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_EN-GB1424616549_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-06.jpg"
	},
	{
		"title": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska, USA",
		"caption": "Look, I'm a branch manager!",
		"subtitle": "International Beaver Day",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Known as nature's engineers, beavers have been shaping the world for millions of years. Historically, beavers faced challenges from humans. Both species—North American and Eurasian—were hunted for their fur, and their 'nuisance' freshwater abodes were destroyed. However, these buck-toothed, paddle-tailed dam builders have been gaining new respect in recent years. These animals have beneficial effects not only on water quality but also on land. With their iron-coated orange incisors, beavers fell trees, diligently constructing not just homes but habitats. Their dams create life-sustaining wetlands for countless species. Meanwhile, their lodges are masterpieces of security and comfort, the entrance strategically submerged to deter predators and provide privacy. The rodents have no trouble getting in, as they can hold their breath for up to 15 minutes. So, 'woodn't' it be nice to give a shout-out to these creatures on International Beaver Day?",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_EN-GB1771360512_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-07.jpg"
	},
	{
		"title": "Llansteffan Castle, Carmarthenshire, Wales",
		"caption": "If these walls could talk...",
		"subtitle": "Llansteffan Castle, Carmarthenshire, Wales",
		"copyright": "© Roy Shakespeare/Loop Images Ltd/Alamy Stock Photo",
		"description": "In the heart of Carmarthenshire, Wales, near the River Tywi estuary, stands Llansteffan Castle. This historical gem dates to the 12th century when the Normans decided to mark their territory in this strategic spot. With sweeping views over the estuary and the countryside, it's not hard to see why they chose this location. The castle served as a focal point in the tug-of-war between the Normans and the native Welsh princes, witnessing numerous battles and sieges. These days, the castle, which is now privately owned, is in ruins, although a few structures are still standing. While the two-tower Gatehouse greets visitors, the castle's stone walls enclose an Iron Age promontory fort. So, if you ever find yourself in Carmarthenshire, consider a detour to Llansteffan.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.LlansteffanCastleWales_EN-GB2601161101_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-08.jpg"
	},
	{
		"title": "Tulip fields, Skagit Valley, Washington, USA",
		"caption": "Tiptoe through the tulips",
		"subtitle": "Skagit Valley Tulip Festival",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Walk through a real-life canvas where vibrant blossoms paint the Earth in the shadow of Mount Vernon in the United States. That's exactly what awaits you at the Skagit Valley Tulip Festival in Washington. Founded in 1984 by the Mount Vernon Chamber of Commerce, it began as a three-day event but has since grown into a month-long fiesta. The festival runs from April to May and draws visitors from all over the world. The floral show spans multiple gardens in the valley, so make sure you explore Tulip Town, Tulip Valley Farms, Garden Rosalyn and the 50-acre (20.23 hectares) display at RoozenGaarde. You can tour the tulip gardens by bicycle and explore the local wineries, breweries and restaurants. Among the petals, life slows down just enough for us to remember the simple joys—breathe deeply, smile widely and revel in the spectacle that is the Skagit Valley Tulip Festival.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_EN-GB3144179284_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-09.jpg"
	},
	{
		"title": "Apple trees in spring, Germany",
		"caption": "Canopy of blossoms",
		"subtitle": "Apple trees in spring, Germany",
		"copyright": "© Smileus/Getty Images",
		"description": "In this picturesque orchard, spring heralds the blossoming of apple trees. As the chill in the air starts to fade, delicate apple blossoms unfurl, releasing a sweet fragrance that permeates the countryside. This marks the beginning of a process that culminates in the harvest of one of the world's most beloved fruits. Known for their crisp texture and sweet-tart flavour, apples belong to the Rosaceae family. These fruits come in a variety of colours, from vibrant reds to golden yellows and bright greens. Each type boasts its unique flavour profile, from the tangy Granny Smith to the sweetness of Fuji. These fruits are rich in dietary fibre, antioxidants and essential vitamins like vitamin C and vitamin K, promoting overall health and well-being. Whether you like them fresh, baked in your favourite desserts or pressed into cider, apples are a classic culinary delight.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_EN-GB3722989537_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-10.jpg"
	},
	{
		"title": "Aerial view of the Churún Merú waterfall, Venezuela",
		"caption": "Don't just dream it, stream it!",
		"subtitle": "Dragon waterfall, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "In the heart of the wilderness, an awe-inspiring sight plummets from a mountain—the Churún Merú waterfall in Venezuela! Also known as Dragon Falls, the cascade featured in today's image is in a narrow niche at the southern end of the canyon that divides the mountain of Auyan Tepui. Falling from 979 metres, Churún Merú is joined by a neighbouring stream in the wet season. Venezuela is home to some of the world's most impressive natural wonders, including the highest waterfall on Earth, Angel Falls, found some 4 miles south of Churún Marú. James Angel, who is often wrongly credited with finding Angel Falls, may have discovered the Dragon waterfall. Something that supports this theory is the fact that Angel Falls is often misidentified as the Dragon Falls. So, whether you're after Angels or Dragons, Venezuela has a waterfall for you!",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_EN-GB5111698733_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-11.jpg"
	},
	{
		"title": "North Window with Turret Arch in the distance, Arches National Park, Utah, USA",
		"caption": "A work of arch",
		"subtitle": "Arches National Park, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "If you fancy a stroll through time, Arches National Park in the United States is the perfect gateway! With over 2,000 natural stone arches, hundreds of tall pinnacles, large rock fins and giant balanced rocks, this park is among the world's most scenic destinations. In a space of just over two square miles, there are spectacular sights including North Window, part of the popular windows section, Turret Arch and Double Arch. Named features such as Garden of Eden, Elephant Butte, a 1,723-metre summit, and Parade of Elephants mean that visitors are never short of spectacular landscapes to visit.\nThe region was once a vast dry seabed hidden beneath thousands of metres of earth. However, as time passed, the landscape was gradually transformed by geological forces to become the spectacular space we see today. Humans have explored and lived in this area for millennia. Around 2,000 years ago, the nomadic inhabitants of this area began to cultivate crops. However, environmental challenges, possibly aggravated by climate shifts, eventually led to a decline in farming activities.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_EN-GB5962271625_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-12.jpg"
	},
	{
		"title": "The Grand National at Aintree Racecourse, England",
		"caption": "Just horsing around",
		"subtitle": "Grand National",
		"copyright": "© Tim Goode/Pool/Getty Images",
		"description": "The Grand National is back in the saddle for another thrilling ride. Scheduled to take place at Aintree Racecourse, the event will see 34 runners tackling 30 fences around 4 1/4 miles for the glory. This annual National Hunt horse race was first run in 1839. From steeplechaser Red Rum's record-breaking triumphs to heart-stopping photo finishes, the Grand National has provided countless memorable moments for nearly two centuries. Whether you're a seasoned racing enthusiast or a casual observer, the event has something for everyone. So, saddle up, place your bets and get ready for a day of thrills, spills and plenty of horsepower!",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.GrandNationalDayUK_EN-GB7349486395_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-13.jpg"
	},
	{
		"title": "Bowling Ball Beach, Mendocino County, California, USA",
		"caption": "Rock 'n' bowl",
		"subtitle": "Bowling Ball Beach, California, USA",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Welcome to nature's bowling alley. Bowling Ball Beach on the Mendocino Coast in California, United States, is named after the striking rock formations strewn across the shore. These sandstone balls—a phenomenon known as concretions—formed over millions of years as sedimentary layers built up around a central core of sand and stone held together by mineral cements. Erosion gradually wore away the outer layers to expose the spherical shapes we see today. This created a fascinating spectacle that only appears at low tide. Concretions are rare and there has been plenty of wild speculation about where they come from, with some believing them to be extraterrestrial debris while others wondering if they are dinosaur fossils. The answer, however, is quite simple: it is the forces of nature at play.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_EN-GB8164059079_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-14.jpg"
	},
	{
		"title": "The RedBall Project art installation, Centraal Station, Antwerp, Belgium",
		"caption": "Bouncing into creativity",
		"subtitle": null,
		"copyright": "© Brit Worgan/Getty Images",
		"description": "'Art is the queen of all sciences communicating knowledge to all the generations of the world.' There might be no better day to ponder these inspirational words by Leonardo da Vinci than World Art Day. Celebrated on April 15, this day marks the birthday of the renowned Renaissance artist. From his iconic painting of the Mona Lisa to his detailed sketches of flying machines, Leonardo's legacy pushes the boundaries of knowledge and talent in a wide range of fields. Today's homepage shows the RedBall Project at Centraal Station in Antwerp, Belgium. Created by the American artist Kurt Perschke, this travelling public art installation is considered to be 'the world's longest-running street artwork.' It showcases a 4.5-metre inflated red ball that has been wedged into dozens of landmarks in countries from Australia to England since 2001.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_EN-GB2394850317_UHD.jpg",
		"url": "https://bing.npanuhin.me/GB/en/2024-04-15.jpg"
	}
]