[
	{
		"title": null,
		"caption": "Beneath a ray of light",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_EN-IN7251097604_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-02.jpg"
	},
	{
		"title": "Tea plantation near Munnar, Kerala",
		"caption": "A serene Tea-rrain",
		"subtitle": "Munnar, Kerala",
		"copyright": "© Peter Zelei Images/Moment/Getty Images",
		"description": "Embark on a sensory journey through Munnar's famed tea plantations! Situated amid the misty heights of the Western Ghats Mountain range, Munnar is a hill station and town in the Idukki district of Kerala. At approximately 1,600 metres above sea level, the town boasts a landscape characterised by rolling hills, lush valleys and verdant tea plantations. In the 1880s, European settlers established the first tea plantations in the region, marking the beginning of a flourishing industry that would shape the landscape and economy for decades to come.\nIndia is one of the world's leading tea producers, boasting a rich tradition of tea cultivation that spans centuries. While the country produces a significant quantity of tea, with over 70 percent consumed domestically, it is also renowned for producing some of the finest teas globally, such as Assam and Darjeeling. Over the years, the Indian tea industry has undergone remarkable growth, evolving into a technologically advanced and globally competitive sector.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.TeaPlantation_EN-IN7563100977_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-03.jpg"
	},
	{
		"title": "Red lechwe herd crossing marshy plain of Okavango Delta, Botswana",
		"caption": "Wanderers of the wetlands",
		"subtitle": "Red lechwe, Okavango Delta, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "With their elegant leaps and graceful movements, lechwe are the epitome of agility and poise on the African savanna. These antelopes, known for their distinctive reddish-brown coats and lyre-shaped horns, are native to the wetlands and floodplains of south-central Africa, including the Okavango Delta in Botswana, which is a UNESCO World Heritage Site. Lechwe are social animals, often found in herds of thousands. In the heart of the delta, they are an integral part of the region's rich biodiversity, coexisting with other species like elephants, lions, rhinos and hippos, wading through the water. Their presence adds to the delta's natural allure, which draws in thousands of safari enthusiasts and is proof of wildlife's resilience in the face of environmental challenges.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_EN-IN7984191548_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-04.jpg"
	},
	{
		"title": "The Bahamas photographed from the International Space Station",
		"caption": "A dive into the blue",
		"subtitle": "The Bahamas",
		"copyright": "© NASA",
		"description": "Turquoise waters, vibrant coral reefs, alfresco dining and tales of pirates—welcome to the Bahamas! With over 3,000 cays, islands and islets in the Atlantic Ocean, this West Indies archipelago is home to the world's third-largest barrier reef—the Andros Barrier Reef. The country's national cultural festival is Junkanoo, where creative expression takes centre stage at the parades, displaying costumes, musical heritage, storytelling and craftsmanship. It is celebrated every Boxing Day and New Year's Day. For the adventurous souls drawn to nature, Dean's Blue Hole, a 202-metre-deep marine sinkhole on Long Island, offers a thrilling experience. From the serene pink sand beaches of Harbour Island to the capital city Nassau's bustling Straw Market and famous wine cellars, the Bahamas is more than just a destination—it's a captivating tale waiting to unfold.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_EN-IN3761019154_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-05.jpg"
	},
	{
		"title": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"caption": "A royal view",
		"subtitle": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Today's snapshot features the largest and most visited castle—Himeji Castle! Dating back to 1333, this UNESCO World Heritage Site boasts an advanced defensive design and five National Treasure structures. The castle has also withstood time and nature's fury, surviving the bombings of World War II and the Great Hanshin earthquake in 1995. The castle's design embodies the quintessential characteristics of Japanese castle architecture, boasting a formidable array of defensive features intertwined with exquisite craftsmanship. In addition to the nearly 700 years of glory, local legends and ghost stories reverberate through the 83 rooms of this hilltop fortress. Would you care to explore?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_EN-IN7756531371_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-06.jpg"
	},
	{
		"title": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska",
		"caption": "Look, I'm a branch manager!",
		"subtitle": "North American beaver",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Known as nature's engineers, beavers have been shaping the world for millions of years. Historically, North American beavers faced challenges from humans. They were hunted for their fur, and their 'nuisance' freshwater abodes were destroyed. However, these buck-toothed, paddle-tailed dam builders have been gaining new respect in recent years. These animals have beneficial effects not only on water quality but also on land. With their iron-coated orange incisors, beavers fell trees, diligently constructing not just homes but habitats. Their dams create life-sustaining wetlands for countless species. Meanwhile, their lodges are masterpieces of security and comfort, the entrance strategically submerged to deter predators and provide privacy. The rodents have no trouble getting in, as they can hold their breath for up to 15 minutes. So, 'woodn't' it be nice to give a shout-out to these creatures?",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_EN-IN4459281854_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-07.jpg"
	},
	{
		"title": "Burrowing owl chicks near a burrow, Wyoming",
		"caption": "Owl be there for you!",
		"subtitle": "Burrowing owl chicks",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "In today's image, we see four burrowing owls in Wyoming, USA, standing near their burrow, looking like a band of mischievous siblings. Known for their distinctive white eyebrows and yellow eyes, these owls are active during the day, hunting insects and small mammals. These resilient species, capable of surviving for at least 9 years in the wild and surpassing 10 years in captivity, face numerous threats in their environment. Predation from various sources, including badgers, coyotes, snakes and both feral and domesticated pets like cats and dogs, poses a constant danger to its survival. The burrowing owl exhibits remarkable adaptive behaviours, such as nesting and roosting in abandoned ground burrows of armadillos, prairie dogs or skunks. When confronted with danger, the owl retreats to these burrows and emits rattling and hissing sounds.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_EN-IN5156349531_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-08.jpg"
	},
	{
		"title": "American black bear cub in spring, Shenandoah National Park, Virginia",
		"caption": "Have I been sleeping too long?",
		"subtitle": "Black bear cub emerges into spring",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Welcome to the world, bear cub! After spending the first months of its life inside the den, this frizzy American black bear child may be puzzled by the outside world. The cubs are born between January and February, but they don't leave their den until about mid-April or the beginning of May. When the young bears emerge into spring, they weigh around 2 kilograms and grow to about 35 kilograms by their first birthday. The weight of black bears—ranging between 45 and 270 kilograms in the case of adults—however, not only depends on their age, sex, and the season but is also based on the diet available in their habitation. Black bears are the only bears found in Shenandoah National Park in Virginia, USA, which provides the setting for today's image.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_EN-IN5365120354_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-09.jpg"
	},
	{
		"title": "Aerial view of Churun-Meru (Dragon) waterfall, Venezuela",
		"caption": "Don't just dream it, stream it!",
		"subtitle": "Dragon waterfall, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "In the heart of the wilderness, an awe-inspiring sight plummets from a mountain—the Churún Merú waterfall in Venezuela! Also known as Dragon Falls, the cascade featured in today's image is in a narrow niche at the southern end of the canyon that divides the mountain of Auyan Tepui. Falling from around 396 metres, Churún Merú is joined by a neighboring stream in the wet season. Venezuela is home to some of the world's most impressive natural wonders, including the highest waterfall on Earth, Angel Falls, found some 6 kilometres south of Churún Marú. James Angel, who is often wrongly credited with finding Angel Falls, may have discovered the Dragon waterfall. Something that supports this theory is the fact that Angel Falls is often misidentified as the Dragon Falls. So, whether you're after Angels or Dragons, Venezuela has a waterfall for you!",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_EN-IN9973868102_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-10.jpg"
	},
	{
		"title": "Muslims gather to offer prayers during Eid al-Fitr at Jama Masjid in New Delhi",
		"caption": "A silhouette of festivities",
		"subtitle": "Eid al-Fitr",
		"copyright": "© MONEY SHARMA/Getty Images",
		"description": "Rise and shine, it's Eid al-Fitr! Pictured here is the spiritual submission of devotees at Jama Masjid, Delhi. A festival observed by Muslims worldwide, Eid al-Fitr marks the completion of the month-long fasting period of Ramadan. Ramadan holds profound significance in the Muslim religion, as it serves as a time of introspection and spiritual growth.\nEid is a widely celebrated public holiday in India, commencing with the sighting of the new moon on Chand Raat, the night before the main festivities. As dusk approaches, bustling markets become focal points as people shop for new clothes and gifts before preparing delicious dishes at home. The culinary delights of Eid, including sheer khurma, biryani, and seviyan, entice the palate with their rich flavours and aromas. The next morning, followers gather at mosques or Eidgahs for Eid Namaz, offering Eid zakat, an act of charity, before returning home. As the final echoes of prayers drift into the night sky, the festivities come to a close, with the promise of cherished memories to look back on.",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.EidPrayers_EN-IN0060751560_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-11.jpg"
	},
	{
		"title": "Evening light over North Window with Turret Arch in the distance, Arches National Park, Utah",
		"caption": "A work of arch",
		"subtitle": "Arches National Park, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "If you fancy a stroll through time, Arches National Park is the perfect gateway! With over 2,000 natural stone arches, hundreds of tall pinnacles, large rock fins and giant balanced rocks, this park is among the world's most scenic destinations. In a space of just over five square kilometres, there are spectacular sights including North Window, part of the popular windows section, Turret Arch and Double Arch. Named features such as Garden of Eden, Elephant Butte, a 1,723-metres summit, and Parade of Elephants mean that visitors are never short of spectacular landscapes to visit.\nThe region was once a vast dry seabed hidden beneath thousands of metres of earth. However, as time passed, the landscape was gradually transformed by geological forces to become the spectacular space we see today. Humans have explored and lived in this area for millennia. Around 2,000 years ago, the nomadic inhabitants of this area began to cultivate crops. However, environmental challenges, possibly aggravated by climate shifts, eventually led to a decline in farming activities.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_EN-IN6303798919_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-12.jpg"
	},
	{
		"title": "Apple trees in spring, Germany",
		"caption": "Canopy of blossoms",
		"subtitle": "Apple trees in spring, Germany",
		"copyright": "© Smileus/Getty Images",
		"description": "In this picturesque orchard, spring heralds the blossoming of apple trees. As the chill in the air starts to fade, delicate apple blossoms unfurl, releasing a sweet fragrance that permeates the countryside. This marks the beginning of a process that culminates in the harvest of one of the world's most beloved fruits. Known for their crisp texture and sweet-tart flavour, apples belong to the Rosaceae family. These fruits come in a variety of colours, from vibrant reds to golden yellows and bright greens. Each type boasts its unique flavour profile, from the tangy Granny Smith to the sweetness of Fuji. These fruits are rich in dietary fibre, antioxidants and essential vitamins like vitamin C and vitamin K, promoting overall health and well-being. Whether you like them fresh, baked in your favourite desserts or pressed into cider, apples are a classic culinary delight.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_EN-IN6919337165_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-13.jpg"
	},
	{
		"title": "Sunset on Bowling Ball Beach, Mendocino County, California",
		"caption": "Rock 'n' bowl",
		"subtitle": "Bowling Ball Beach, California, USA",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Welcome to nature's bowling alley. Bowling Ball Beach on the Mendocino Coast in California is named after the striking rock formations strewn across the shore. These sandstone balls—a phenomenon known as concretions—formed over millions of years as sedimentary layers built up around a central core of sand and stone held together by mineral cements. Erosion gradually wore away the outer layers to expose the spherical shapes we see today. This created a fascinating spectacle that only appears at low tide. Concretions are rare, and there has been plenty of wild speculation about where they come from, with some believing them to be extraterrestrial debris while others wondering if they are dinosaur fossils. The answer, however, is quite simple: it is the forces of nature at play.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_EN-IN9555671935_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-14.jpg"
	},
	{
		"title": "The RedBall Project art installation, Centraal Station, Antwerp, Belgium",
		"caption": "Bouncing into creativity",
		"subtitle": "Centraal Station, Antwerp, Belgium",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "Today's homepage shows the RedBall Project at Centraal Station in Antwerp, Belgium. The station holds significant importance as one of the main junctions in the country and is among the four Belgian stations integrated into the high-speed rail network. This architectural masterpiece, designed by Louis Delacenserie, was built between 1895 and 1905, showcasing a blend of historic charm and contemporary functionality.\nCreated by the American artist Kurt Perschke, the RedBall Project is a travelling public art installation and is considered to be 'the world's longest-running street artwork.' It showcases a 4-metre inflated red ball that has been wedged into dozens of landmarks in countries from Australia to England since 2001.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_EN-IN8566227276_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-15.jpg"
	},
	{
		"title": "Union Square in lower Manhattan at twilight, New York",
		"caption": "Lights, camera, New York!",
		"subtitle": "Union Square, Manhattan, New York, USA",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "'These streets will make you feel brand new, big lights will inspire you.' Alicia Keys sure knows how to serenade the vibrant, bustling life of the Big Apple. Today's homepage image takes us to a spot in the City that Never Sleeps—Union Square in lower Manhattan. At this historic intersection, you can find statues of George Washington—the oldest statue in any park in NYC—and Abraham Lincoln, crafted by the sculptor Henry Kirke Brown. In 1882, workers exercised their rights to free speech and assembly, organising the first Labour Day parade in Union Square. In 1997, United States Department of the Interior recognised this park as a National Historic Landmark due to its importance in US labour history. These days, you're more likely to see street chess players, musicians, skateboarders, dance crews and vendors of all types in the square.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_EN-IN8922742719_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-16.jpg"
	},
	{
		"title": "Ram Mandir, Ayodhya, Uttar Pradesh",
		"caption": "A spiritual retreat",
		"subtitle": "Rama Navami",
		"copyright": "© Ritesh Shukla/Stringer/Getty Images",
		"description": "Today we look up at the stunning structure of Ram Mandir at Ayodhya! The partially built Hindu temple is known as the birthplace of Lord Rama. The details of Rama's birth are chronicled in ancient scriptures like the Ramayana and the Mahabharata. According to these texts, he was born to Queen Kausalya and King Dasharatha.\nRama Navami, a significant Hindu festival, commemorates the birth of Rama. He is revered as an exemplary ruler and individual, embodying righteousness, virtuous conduct and moral integrity. On this day, people engage in reading and listening to discourses from the Ramayana, while others organise vibrant ratha yatras, or chariot processions. Charitable events are common, alongside auspicious marriage processions symbolising the union of Sita and Rama. Are you ready to experience divine bliss?",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.RamaNavami_EN-IN9596495490_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-17.jpg"
	},
	{
		"title": "Mediaeval city walls, Ávila, Spain",
		"caption": "Wall of fame",
		"subtitle": "International Day for Monuments and Sites",
		"copyright": "© Alberto Loyo/Getty Images",
		"description": "Today is a monumental occasion: International Day for Monuments and Sites. Also called World Heritage Day, the event aims to highlight how important the task of conserving our cultural heritage is. A monument can be anything from an architectural work to a sculpture—something that has outstanding value from a historical, artistic or scientific point of view. Some of the amazing heritage sites around the world include Machu Picchu in Peru and the Pyramids of Giza in Egypt. The stone structure in today's image is part of the mediaeval city walls of Ávila in Spain. Built between the 11th and 14th centuries, these fortifications have a perimeter of over 2,438 metres. When they were first built, they served to defend the city against attacks from outsiders; nowadays, visitors can walk around nearly half of the circumference of the walls, enjoying views of the city and the surrounding countryside.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.AvilaSpain_EN-IN0356835550_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-18.jpg"
	},
	{
		"title": "The Ring of Brodgar, Orkney, Scotland",
		"caption": "History has come full circle",
		"subtitle": null,
		"copyright": "© Paul Williams - FunkyStock/Getty Images",
		"description": "At the heart of the Orkney Islands, an archipelago in northern Scotland, lies an ancient riddle: the Ring of Brodgar. Dating back to sometime between 2500 and 2000 BCE, this Neolithic henge—a type of ancient circular earthwork—and stone circle measure about 103 metres across. Lying on a narrow strip of land between two lochs, the site initially comprised 60 stones, although today only 36 remain. The exact purpose of the structure is still unknown; in 2008, an excavation project called the Ring of Brodgar Excavation was undertaken to try to learn more about the site, but the project has not yet reached any conclusive results. In 1999, the Heart of Neolithic Orkney, which includes the Ring of Brodgar, was recognised as a UNESCO World Heritage Site. If you are planning a trip to Scotland, consider walking amid the echoes of history at the Ring of Brodgar while the crisp Scottish air embraces you.",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.OrkneyStones_EN-IN7374836671_UHD.jpg",
		"url": "https://bing.npanuhin.me/IN/en/2024-04-19.jpg"
	}
]