[
	{
		"title": null,
		"caption": "Info",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.MontBlancGlacier_ROW4096751608_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-01.jpg"
	},
	{
		"title": "Beech trees and wild anemones, Jutland, Denmark",
		"caption": "Info",
		"subtitle": "Beech trees and anemone wildflowers, Jutland, Denmark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Today's homepage takes us to Jutland, Denmark, where the arrival of spring showcases the green hues of the European beech, a national symbol of this northern land. The young leaves of these budding trees are significant to the Danish people, as they are harvested from April to May and used in cooking—particularly in salads. In the past, Europeans would often use the smooth bark of beech trees for writings texts. In fact, in the modern Dutch language, the term for 'book' directly translates as 'beech tree.' As the sun shines through the forest canopy, wild anemones brighten up the woodland with their white petals. These blooms, representing delicate beauty and sincerity, have even starred in masterpieces by artists such as Monet and Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_ROW5635761299_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-02.jpg"
	},
	{
		"title": "A rainbow in At-Bashy District, Kakshaal Too mountains, Naryn Region, Kyrgyzstan",
		"caption": "Info",
		"subtitle": "Rainbow across the Kakshaal Too mountains, Kyrgyzstan",
		"copyright": "© Emad aljumah/Getty Images",
		"description": "As Kermit the Frog once sang, 'Rainbows are visions, but only illusions, and rainbows have nothing to hide.' Rainbows occur when sunlight reflects and disperses through raindrops in the atmosphere. In today's image, we see a rainbow splashed across the majestic Kakshaal Too mountains in Kyrgyzstan. The Kakshaal Too range, with its rugged peaks and pristine valleys, is a fitting backdrop for the fleeting beauty of rainbows. A landlocked country in Central Asia, Kyrgyzstan is renowned for its stunning natural beauty and rich cultural heritage. The country's nomadic traditions, such as yurt camps, which are camps that consist of portable tents covered with skin or felt, and handmade textiles like Tush kyiz and Shyrdaks, provide a glimpse into its vibrant cultural tapestry.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.KyrgyzstanRainbow_ROW5866972879_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-03.jpg"
	},
	{
		"title": "Lechwe herd crossing marshy plain of Okavango Delta, Botswana",
		"caption": "Info",
		"subtitle": "Lechwe herd, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "With their elegant leaps and graceful movements, lechwe are the epitome of agility and poise on the African savanna. These antelopes, known for their distinctive reddish-brown coats and lyre-shaped horns, are native to the wetlands and floodplains of south-central Africa, including the Okavango Delta in Botswana, which is a UNESCO World Heritage Site. Lechwe are social animals, often found in herds of thousands. In the heart of the delta, they are an integral part of the region's rich biodiversity, coexisting with other species like elephants, lions, rhinos and hippos, wading through the water. Their presence adds to the delta's natural allure, which draws in thousands of safari enthusiasts, and is proof of wildlife's resilience in the face of environmental challenges.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_ROW6467980735_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-04.jpg"
	},
	{
		"title": "The Bahamas photographed from the International Space Station",
		"caption": "Info",
		"subtitle": "The Bahamas",
		"copyright": "© NASA",
		"description": "Turquoise waters, vibrant coral reefs, alfresco dining and tales of pirates—welcome to the Bahamas! With over 3,000 cays, islands and islets in the Atlantic Ocean, this West Indies archipelago is home to the world's third-largest barrier reef—the Andros Barrier Reef. The country's national cultural festival is Junkanoo, where creative expression takes centre stage at the parades, displaying costumes, musical heritage, storytelling and craftsmanship. It is celebrated every Boxing Day and New Year's Day. For the adventurous souls drawn to nature, Dean's Blue Hole, a 202-metre-deep marine sinkhole on Long Island, offers a thrilling experience. From the serene pink sand beaches of Harbour Island to the capital city Nassau's bustling Straw Market and famous wine cellars, the Bahamas is more than just a destination—it's a captivating tale waiting to unfold.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_ROW5059428334_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-05.jpg"
	},
	{
		"title": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"caption": "Info",
		"subtitle": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Welcome to the timeless wonder of Himeji Castle, Japan's majestic architectural marvel. This serene castle is the country's largest and most visited. Dating back to 1333, this UNESCO World Heritage Site boasts an advanced defensive design and five National Treasure structures. Himeji Castle is renowned for its stunning white exterior that resembles a heron taking flight, earning it the nickname 'White Heron Castle.' The castle's design incorporates strategic features, including intricate wooden structures, a labyrinth of pathways and multiple gates and towers.\nJapan boasts a rich heritage of castles, known as 'shiro' in Japanese. The term 'Japanese castle' refers to the architectural style of fortresses, which are primarily built of wood and stone. This castle has also withstood time and nature's fury, surviving the bombings of World War II and the Great Hanshin earthquake in 1995. In addition to the nearly 700 years of glory, local legends and ghost stories reverberate through the 83 rooms of this hilltop fortress. Would you care to explore?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_ROW6512062080_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-06.jpg"
	},
	{
		"title": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska",
		"caption": "Info",
		"subtitle": "North American beaver, Denali National Park, Alaska, USA",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Meet the beaver: part-time lumberjack, full-time architect and all-around ecological superstar. Known as nature's engineers, beavers have been shaping the world for millions of years. Historically, North American beavers—seen in today's image—faced challenges from humans. They were hunted for their fur, and their 'nuisance' freshwater abodes were destroyed. However, these buck-toothed, paddle-tailed dam builders have been gaining new respect in recent years. Beavers are the second-largest rodents after capybaras. These animals have beneficial effects not only on water quality but also on land. With their iron-coated orange incisors, beavers fell trees, diligently constructing not just homes but habitats. Their dams create life-sustaining wetlands for countless species. The beavers' own lodges are masterpieces of security and comfort, with the entrance strategically submerged to deter predators and provide privacy.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_ROW1087795747_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-07.jpg"
	},
	{
		"title": "European hedgehog in a garden with dandelions, Bad Driburg, Germany",
		"caption": "Info",
		"subtitle": "European hedgehog",
		"copyright": "© Oksana Schmidt/Getty Images",
		"description": "A big hurray for spring for generously spreading delicious scents in the air, awakening our senses after the barren winter days. European hedgehogs have a developed sense of smell, which allows them to experience the best fragrances of the season. These nocturnal creatures usually rest in their nests made of leaves and grass during the day, venturing out to explore their surroundings at night. But when an adventurous individual takes advantage of the daylight, they might sniff through the sea of yellow dandelion flowers, just like this spiky creature in today's image. As skilled hunters of insects and small animals, hedgehogs contribute to the diversity of this living ecosystem by consuming aphids, beetles and snails, helping to control populations of pests. So, if you come across one, respect its space and avoid scaring or disturbing it so that it can continue its own journey.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.HedgehogMeadow_ROW1328424022_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-08.jpg"
	},
	{
		"title": "Tulip fields in spring, Skagit Valley, Washington, USA",
		"caption": "Info",
		"subtitle": "Tulip fields in spring, Skagit Valley, Washington, USA",
		"copyright": "© Claudia Cooper/Getty Images",
		"description": "Walk through a real-life canvas where vibrant blossoms paint the Earth in the shadow of Mount Vernon. That's exactly what awaits you at the Skagit Valley Tulip Festival in Washington, USA. The valley, renowned for its scenic beauty and agricultural offerings, awes tourists with its blooming tulip fields from April to May. The Skagit Valley floral show spans multiple gardens.\nTulips are bulbous perennial plants that belong to the lily family. Tulip bulbs store nutrients to survive harsh winters and sprout anew in spring. These bulbs are planted in autumn and require well-drained soil and plenty of sunlight. Among the petals, life slows down just enough for us to remember the simple joys, whether it's exploring the tulip gardens by bicycle or discovering the local wineries, breweries and restaurants.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.SkagitValleyTulips_ROW6174715601_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-09.jpg"
	},
	{
		"title": "Burrowing owl chicks near a burrow, Wyoming, USA",
		"caption": "Info",
		"subtitle": "Burrowing owl chicks, Wyoming, USA",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "In today's image, we see four burrowing owls in Wyoming, USA, standing near their burrow, looking like a band of mischievous siblings. Known for their distinctive white eyebrows and yellow eyes, these owls are active during the day, hunting insects and small mammals. Burrowing owls, also known as shocos, are between 18 and 28 centimetres in height and have a wingspan of 50-60 centimetres. Their name comes from their ability to inhabit burrows dug by mammals like prairie dogs, skunks or armadillos, where they nest and roost. They often look out for each other, warning one another of predators. They lay three to five eggs per clutch, incubating them for about a month. The lifespan of these cute creatures is about six to eight years.",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_ROW6315129665_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-10.jpg"
	},
	{
		"title": "Aerial view of Churun-Meru (Dragon) waterfall, Venezuela",
		"caption": "Info",
		"subtitle": "Dragon waterfall, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "In the heart of the wilderness, an awe-inspiring sight plummets from a mountain—the Churún Merú waterfall in Venezuela! Also known as Dragon Falls, the cascade featured in today's image is in a narrow niche at the southern end of the canyon that divides the mountain of Auyan Tepui. Falling from around 979 metres, Churún Merú is joined by a neighbouring stream in the wet season. Venezuela is home to some of the world's most impressive natural wonders, including the highest waterfall on Earth, Angel Falls, found some 6 kilometres south of Churún Marú. James Angel, who is often wrongly credited with finding Angel Falls, may have discovered the Dragon waterfall. Something that supports this theory is the fact that Angel Falls is often misidentified as the Dragon Falls. So, whether you're after Angels or Dragons, Venezuela has a waterfall for you!",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_ROW2079531837_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-11.jpg"
	},
	{
		"title": "Evening light over North Window with Turret Arch in the distance, Arches National Park, Utah, USA",
		"caption": "Info",
		"subtitle": "Arches National Park, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "If you fancy a stroll through time, Arches National Park, in Utah, USA is the perfect gateway! With over 2,000 natural stone arches, hundreds of tall pinnacles, large rock fins and giant balanced rocks, this park is among the world's most scenic destinations. In a space of just over five square kilometres, there are spectacular sights including North Window, part of the popular windows section, Turret Arch and Double Arch. Named features such as Garden of Eden, Elephant Butte, a 1,723-metre summit and Parade of Elephants mean that visitors are never short of spectacular landscapes to visit.\nThe region was once a vast dry seabed hidden beneath thousands of metres of earth. However, as time passed, the landscape was gradually transformed by geological forces to become the spectacular space we see today. Humans have explored and lived in this area for millennia. Around 2,000 years ago, the nomadic inhabitants of this area began to cultivate crops. However, environmental challenges, possibly aggravated by climate shifts, eventually led to a decline in farming activities.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_ROW6404358911_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-12.jpg"
	},
	{
		"title": "Apple trees in spring, Germany",
		"caption": "Info",
		"subtitle": "Apple trees in spring, Germany",
		"copyright": "© Smileus/Getty Images",
		"description": "In this picturesque orchard, spring heralds the blossoming of apple trees. As the chill in the air starts to fade, delicate apple blossoms unfurl, releasing a sweet fragrance that permeates the countryside. This marks the beginning of a process that culminates in the harvest of one of the world's most beloved fruits. Known for their crisp texture and sweet-tart flavour, apples belong to the Rosaceae family. These fruits come in a variety of colours, from vibrant reds to golden yellows and bright greens. Each type boasts its unique flavour profile, from the tangy Granny Smith to the sweetness of Fuji. These fruits are rich in dietary fibre, antioxidants and essential vitamins like vitamin C and vitamin K, promoting overall health and well-being. Whether you like them fresh, baked in your favourite desserts or pressed into cider, apples are a classic culinary delight.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SpringApple_ROW2487383333_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-13.jpg"
	},
	{
		"title": "Sunset on Bowling Ball Beach, Mendocino County, California, USA",
		"caption": "Info",
		"subtitle": "Bowling Ball Beach, California, USA",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Welcome to nature's bowling alley. Bowling Ball Beach on the Mendocino Coast in California, USA, is named after the striking rock formations strewn across the shore. These sandstone balls—a phenomenon known as concretions—formed over millions of years as sedimentary layers built up around a central core of sand and stone held together by mineral cements. Erosion gradually wore away the outer layers to expose the spherical shapes we see today. This created a fascinating spectacle that only appears at low tide. Concretions are rare, and there has been plenty of wild speculation about where they come from, with some believing them to be extraterrestrial debris while others wondering if they are dinosaur fossils. The answer, however, is quite simple: it is the forces of nature at play.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_ROW9309619524_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-14.jpg"
	},
	{
		"title": "Château de Chambord, Centre-Val de Loire, France",
		"caption": "Info",
		"subtitle": null,
		"copyright": "© Susanne Kremer/eStock Photo",
		"description": "Let's admire the Château de Chambord, a pearl of the French Renaissance on the eastern part of the Loire River. The castle was designed by Domenico da Cortona, constructed for King Francis I, and carries the marks of Leonardo da Vinci, who accompanied the king from Italy to France. The chateau's construction began in 1519. The castle showcases a centralised layout and a double helix staircase, which were inspired by da Vinci. The keep, the true heart of the building, reveals striking architecture, mixing medieval grandeur with Renaissance innovations. The building work was completed in the 17th century, under the reign of Louis XIV. Today, we can stroll through the English gardens, which offer adaptable pathways and a variety of plant selections, including conifers. With over 80 different species planted, the garden is designed to enrich the landscape and harmonise with the existing plantations.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.ChambordCastle_ROW6581384117_UHD.jpg",
		"url": "https://bing.npanuhin.me/ROW/en/2024-04-15.jpg"
	}
]