[
	{
		"title": null,
		"caption": "Don't believe your eyes",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_EN-CA0548986466_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-01.jpg"
	},
	{
		"title": "Beech trees and wild anemones, Jutland, Denmark",
		"caption": "Beneath a ray of light",
		"subtitle": "Beech trees and anemone wildflowers, Jutland, Denmark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Today's homepage takes us to Jutland, Denmark, where the arrival of spring showcases the green hues of the European beech, a national symbol of this northern land. The young leaves of these budding trees are significant to the Danish people, as they are harvested from April to May and used in cooking—particularly in salads. In the past, Europeans would often use the smooth bark of beech trees for writing texts. In fact, in the modern Dutch language, the term for 'book' directly translates as 'beech tree.' As the sun shines through the forest canopy, wild anemones brighten up the woodland with their white petals. These blooms, representing delicate beauty and sincerity, have even starred in masterpieces by artists such as Monet and Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_EN-CA0874464539_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-02.jpg"
	},
	{
		"title": "Broken Group Islands, Pacific Rim National Park Reserve, Vancouver Island, British Columbia",
		"caption": "Not all who wander are lost",
		"subtitle": "Pacific Rim National Park Reserve, Vancouver Island, British Columbia",
		"copyright": "© Ron Watts/Design Pics/Getty Images",
		"description": "Deep green temperate rainforests alternate with rocky shores, and sandy beaches on the west coast of Vancouver Island. Let's visit the Pacific Rim National Park Reserve! The area that spreads across 511 square kilometres was recognised as a national park in 1970. The Nuu-chah-nulth First Nations of the region have walked these lands for centuries. Today, seven of the 15 Nuu-chah-nulth tribes have at least 22 small reserves within the park and nine bordering it. Another notable feature of the reserve is the Coastal Western Hemlock Biogeoclimatic Zone. This temperate forest terrain is home to several animal species such as black bears, Vancouver Island cougars and martens.\nThe Broken Group Islands, seen in today's image, are a collection of small islands and islets scattered across Barkley Sound. History buffs can explore the shipwreck path, an emergency rescue path for shipwrecked mariners. The Pacific Rim is not just a park; it's a profound encounter with the wild, promising adventures that will etch themselves into your cherished memories.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.PacificRimNationalPark_EN-CA1275623465_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-03.jpg"
	},
	{
		"title": "Red lechwe herd crossing marshy plain of Okavango Delta, Botswana",
		"caption": "Wanderers of the wetlands",
		"subtitle": "Red lechwe, Okavango Delta, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "With their elegant leaps and graceful movements, lechwe are the epitome of agility and poise on the African savanna. These antelopes, known for their distinctive reddish-brown coats and lyre-shaped horns, are native to the wetlands and floodplains of south-central Africa, including the Okavango Delta in Botswana, which is a UNESCO World Heritage Site. Lechwe are social animals, often found in herds of thousands. In the heart of the delta, they are an integral part of the region's rich biodiversity, coexisting with other species like elephants, lions, rhinos and hippos, wading through the water. Their presence adds to the delta's natural allure, which draws in thousands of safari enthusiasts and is proof of wildlife's resilience in the face of environmental challenges.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_EN-CA1764175316_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-04.jpg"
	},
	{
		"title": "The Bahamas photographed from the International Space Station",
		"caption": "A dive into the blue",
		"subtitle": "The Bahamas",
		"copyright": "© NASA",
		"description": "Turquoise waters, vibrant coral reefs, alfresco dining and tales of pirates—welcome to the Bahamas! With over 3,000 cays, islands and islets in the Atlantic Ocean, this West Indies archipelago is home to the world's third-largest barrier reef—the Andros Barrier Reef. The country's national cultural festival is Junkanoo, where creative expression takes centre stage at the parades, displaying costumes, musical heritage, storytelling and craftsmanship. It is celebrated every Boxing Day and New Year's Day. For the adventurous souls drawn to nature, Dean's Blue Hole, a 202-metre-deep marine sinkhole on Long Island, offers a thrilling experience. From the serene pink sand beaches of Harbour Island to the capital city Nassau's bustling Straw Market and famous wine cellars, the Bahamas is more than just a destination—it's a captivating tale waiting to unfold.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_EN-CA5271585501_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-05.jpg"
	},
	{
		"title": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"caption": "A royal view",
		"subtitle": "Japan Castle Day",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "From Strawberry Day to Cat Day and even Vegetable Day, Japan has a list of faux holidays, which are the clever results of 'dajare' or word plays. Today's date, April 6, makes up the Japanese word for castle, 'shiro' from 'shi' (4) and 'ro' (6). Hence, the celebration of castles. What better opportunity than Castle Day, to learn about the country's largest and most visited castle—Himeji Castle? Dating back to 1333, this UNESCO World Heritage Site boasts an advanced defensive design and five National Treasure structures. The castle has also withstood time and nature's fury, surviving the bombings of World War II and the Great Hanshin earthquake in 1995. In addition, nearly 700 years of glory, local legends and ghost stories reverberate through the 83 rooms of this hilltop fortress. Would you care to explore?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_EN-CA9913265473_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-06.jpg"
	},
	{
		"title": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska",
		"caption": "Look, I'm a branch manager!",
		"subtitle": "International Beaver Day",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Known as nature's engineers, beavers have been shaping the world for millions of years. Historically, North American beavers faced challenges from humans. They were hunted for their fur, and their 'nuisance' freshwater abodes were destroyed. However, these buck-toothed, paddle-tailed dam builders have been gaining new respect in recent years. These animals have beneficial effects not only on water quality but also on land. With their iron-coated orange incisors, beavers fell trees, diligently constructing not just homes but habitats. Their dams create life-sustaining wetlands for countless species. Meanwhile, their lodges are masterpieces of security and comfort, the entrance strategically submerged to deter predators and provide privacy. The rodents have no trouble getting in, as they can hold their breath for up to 15 minutes. So, 'woodn't' it be nice to give a shout-out to these creatures on International Beaver Day?",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_EN-CA6851108390_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-07.jpg"
	},
	{
		"title": "Total solar eclipse photographed from Madras, Oregon on August 21, 2017",
		"caption": "Gaze up, skywatchers!",
		"subtitle": "Total solar eclipse",
		"copyright": "© NASA/Aubrey Gemignani",
		"description": "Put on your solar glasses and turn your eyes skyward. Today, you can witness a rare celestial event—a total solar eclipse! As the moon perfectly aligns between the Earth and the sun, daytime will eerily shift to twilight. The total solar eclipse will be visible across North America, from Mazatlán, Mexico, to eastern Canada's Newfoundland Island, for up to four and a half minutes between 10:57 am PST and 4:47 pm ADT A total solar eclipse occurs somewhere on Earth approximately every 18 months. On these occasions, astronomers study the sun's corona which is the outermost part of its atmosphere, its magnetic fields and the behaviour of Earth's atmosphere. Keep an eye on the time today and find a good spot to see the golden ring emerge.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.SolarEclipseOregon_EN-CA9605067136_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-08.jpg"
	},
	{
		"title": "Whistler Mountain in the creekside of Whistler",
		"caption": "Flake it till you make it",
		"subtitle": null,
		"copyright": "© Insight Photography/Design Pics/Getty Images",
		"description": "Get ready to carve some fresh tracks on the slopes where champions are born. Whistler isn't just a mountain, it's a winter sport hub. Drawing adrenaline seekers since 1996 when the World Ski and Snowboard Festival (WSSF) was created by Dough Perry, a seasoned skier and trainer. From 8 April to 14 April, WSSF 2024 ignites Whistler with an electrifying blend of athleticism and festivity filled with mountain culture. Over the years, the WSSF has grown from grassroots gathering to being recognised as North America's largest annual winter sports and music festival.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.WhistlerWSSF_EN-CA2290953999_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-09.jpg"
	}
]