[
	{
		"title": null,
		"caption": "Don't believe your eyes",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_EN-CA0548986466_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-01.jpg"
	},
	{
		"title": "Beech trees and wild anemones, Jutland, Denmark",
		"caption": "Beneath a ray of light",
		"subtitle": "Beech trees and anemone wildflowers, Jutland, Denmark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Today's homepage takes us to Jutland, Denmark, where the arrival of spring showcases the green hues of the European beech, a national symbol of this northern land. The young leaves of these budding trees are significant to the Danish people, as they are harvested from April to May and used in cooking—particularly in salads. In the past, Europeans would often use the smooth bark of beech trees for writing texts. In fact, in the modern Dutch language, the term for 'book' directly translates as 'beech tree.' As the sun shines through the forest canopy, wild anemones brighten up the woodland with their white petals. These blooms, representing delicate beauty and sincerity, have even starred in masterpieces by artists such as Monet and Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_EN-CA0874464539_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-02.jpg"
	},
	{
		"title": "Broken Group Islands, Pacific Rim National Park Reserve, Vancouver Island, British Columbia",
		"caption": "Not all who wander are lost",
		"subtitle": "Pacific Rim National Park Reserve, Vancouver Island, British Columbia",
		"copyright": "© Ron Watts/Design Pics/Getty Images",
		"description": "Deep green temperate rainforests alternate with rocky shores, and sandy beaches on the west coast of Vancouver Island. Let's visit the Pacific Rim National Park Reserve! The area that spreads across 511 square kilometres was recognised as a national park in 1970. The Nuu-chah-nulth First Nations of the region have walked these lands for centuries. Today, seven of the 15 Nuu-chah-nulth tribes have at least 22 small reserves within the park and nine bordering it. Another notable feature of the reserve is the Coastal Western Hemlock Biogeoclimatic Zone. This temperate forest terrain is home to several animal species such as black bears, Vancouver Island cougars and martens.\nThe Broken Group Islands, seen in today's image, are a collection of small islands and islets scattered across Barkley Sound. History buffs can explore the shipwreck path, an emergency rescue path for shipwrecked mariners. The Pacific Rim is not just a park; it's a profound encounter with the wild, promising adventures that will etch themselves into your cherished memories.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.PacificRimNationalPark_EN-CA1275623465_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-03.jpg"
	},
	{
		"title": "Red lechwe herd crossing marshy plain of Okavango Delta, Botswana",
		"caption": "Wanderers of the wetlands",
		"subtitle": "Red lechwe, Okavango Delta, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "With their elegant leaps and graceful movements, lechwe are the epitome of agility and poise on the African savanna. These antelopes, known for their distinctive reddish-brown coats and lyre-shaped horns, are native to the wetlands and floodplains of south-central Africa, including the Okavango Delta in Botswana, which is a UNESCO World Heritage Site. Lechwe are social animals, often found in herds of thousands. In the heart of the delta, they are an integral part of the region's rich biodiversity, coexisting with other species like elephants, lions, rhinos and hippos, wading through the water. Their presence adds to the delta's natural allure, which draws in thousands of safari enthusiasts and is proof of wildlife's resilience in the face of environmental challenges.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_EN-CA1764175316_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-04.jpg"
	},
	{
		"title": "The Bahamas photographed from the International Space Station",
		"caption": "A dive into the blue",
		"subtitle": "The Bahamas",
		"copyright": "© NASA",
		"description": "Turquoise waters, vibrant coral reefs, alfresco dining and tales of pirates—welcome to the Bahamas! With over 3,000 cays, islands and islets in the Atlantic Ocean, this West Indies archipelago is home to the world's third-largest barrier reef—the Andros Barrier Reef. The country's national cultural festival is Junkanoo, where creative expression takes centre stage at the parades, displaying costumes, musical heritage, storytelling and craftsmanship. It is celebrated every Boxing Day and New Year's Day. For the adventurous souls drawn to nature, Dean's Blue Hole, a 202-metre-deep marine sinkhole on Long Island, offers a thrilling experience. From the serene pink sand beaches of Harbour Island to the capital city Nassau's bustling Straw Market and famous wine cellars, the Bahamas is more than just a destination—it's a captivating tale waiting to unfold.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_EN-CA5271585501_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-05.jpg"
	},
	{
		"title": "Himeji Castle, Himeji, Hyōgo Prefecture, Japan",
		"caption": "A royal view",
		"subtitle": "Japan Castle Day",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "From Strawberry Day to Cat Day and even Vegetable Day, Japan has a list of faux holidays, which are the clever results of 'dajare' or word plays. Today's date, April 6, makes up the Japanese word for castle, 'shiro' from 'shi' (4) and 'ro' (6). Hence, the celebration of castles. What better opportunity than Castle Day, to learn about the country's largest and most visited castle—Himeji Castle? Dating back to 1333, this UNESCO World Heritage Site boasts an advanced defensive design and five National Treasure structures. The castle has also withstood time and nature's fury, surviving the bombings of World War II and the Great Hanshin earthquake in 1995. In addition, nearly 700 years of glory, local legends and ghost stories reverberate through the 83 rooms of this hilltop fortress. Would you care to explore?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_EN-CA9913265473_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-06.jpg"
	},
	{
		"title": "North American beaver in a pond near Wonder Lake, Denali National Park, Alaska",
		"caption": "Look, I'm a branch manager!",
		"subtitle": "International Beaver Day",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Known as nature's engineers, beavers have been shaping the world for millions of years. Historically, North American beavers faced challenges from humans. They were hunted for their fur, and their 'nuisance' freshwater abodes were destroyed. However, these buck-toothed, paddle-tailed dam builders have been gaining new respect in recent years. These animals have beneficial effects not only on water quality but also on land. With their iron-coated orange incisors, beavers fell trees, diligently constructing not just homes but habitats. Their dams create life-sustaining wetlands for countless species. Meanwhile, their lodges are masterpieces of security and comfort, the entrance strategically submerged to deter predators and provide privacy. The rodents have no trouble getting in, as they can hold their breath for up to 15 minutes. So, 'woodn't' it be nice to give a shout-out to these creatures on International Beaver Day?",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_EN-CA6851108390_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-07.jpg"
	},
	{
		"title": "Total solar eclipse photographed from Madras, Oregon on August 21, 2017",
		"caption": "Gaze up, skywatchers!",
		"subtitle": "Total solar eclipse",
		"copyright": "© NASA/Aubrey Gemignani",
		"description": "Put on your solar glasses and turn your eyes skyward. Today, you can witness a rare celestial event—a total solar eclipse! As the moon perfectly aligns between the Earth and the sun, daytime will eerily shift to twilight. The total solar eclipse will be visible across North America, from Mazatlán, Mexico, to eastern Canada's Newfoundland Island, for up to four and a half minutes between 10:57 am PST and 4:47 pm ADT A total solar eclipse occurs somewhere on Earth approximately every 18 months. On these occasions, astronomers study the sun's corona which is the outermost part of its atmosphere, its magnetic fields and the behaviour of Earth's atmosphere. Keep an eye on the time today and find a good spot to see the golden ring emerge.",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.SolarEclipseOregon_EN-CA9605067136_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-08.jpg"
	},
	{
		"title": "Whistler Mountain in the creekside of Whistler",
		"caption": "Flake it till you make it",
		"subtitle": "World Ski and Snowboard Festival",
		"copyright": "© Insight Photography/Design Pics/Getty Images",
		"description": "Get ready to carve some fresh tracks on the slopes where champions are born. Whistler isn't just a mountain, it's a winter sport hub. Drawing adrenaline seekers since 1996 when the World Ski and Snowboard Festival (WSSF) was created by Dough Perry, a seasoned skier and trainer. From 8 April to 14 April, WSSF 2024 ignites Whistler with an electrifying blend of athleticism and festivity filled with mountain culture. Over the years, the WSSF has grown from grassroots gathering to being recognised as North America's largest annual winter sports and music festival.\nWSSF offers a variety of events, including ski and snowboard competitions, free outdoor concerts, a 72-hour filmmaking competition and photography and art exhibitions. The festival also hosts the World Skiing Invitational, the World Snowboarding Championship and the Salomon Skiercross. The WSSF showcases works by local artists through shows like Brave Art and State of the Art. This is where winter's heart beats the loudest. Can you hear it? It's calling you! So, dust off those onesies because wearing crazy outfits during WSSF is encouraged.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.WhistlerWSSF_EN-CA2290953999_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-09.jpg"
	},
	{
		"title": "Burrowing owl chicks near a burrow, Wyoming",
		"caption": "Owl be there for you!",
		"subtitle": "Siblings Day",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Oh brother! April 10 is National Siblings Day, a time to celebrate the special bonds shared by brothers and sisters. From friendly rivalries to shared memories, there's nothing quite like the relationship between siblings. Siblings Day was created by Claudia Evart in memory of her siblings Alan and Lisette. Celebrations of this day can range from something simple, like phoning your siblings to let them know you're thinking of them, to giving gifts or sharing a meal.\nIn today's image, we see four burrowing owls in Wyoming, standing near their burrow, looking like a band of mischievous siblings. Known for their distinctive white eyebrows and yellow eyes, these owls are active during the day, hunting insects and small mammals. Just like siblings, they often look out for each other, warning one another of predators by listening out for prairie dogs' alarm calls. So, how are you going to celebrate this Siblings Day?",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_EN-CA1132160372_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-10.jpg"
	},
	{
		"title": "Aerial view of Churun-Meru (Dragon) waterfall, Venezuela",
		"caption": "Don't just dream it, stream it!",
		"subtitle": "Dragon waterfall, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "In the heart of the wilderness, an awe-inspiring sight plummets from a mountain—the Churún Merú waterfall in Venezuela! Also known as Dragon Falls, the cascade featured in today's image is in a narrow niche at the southern end of the canyon that divides the mountain of Auyan Tepui. Falling from around 400 metres, Churún Merú is joined by a neighbouring stream in the wet season. Venezuela is home to some of the world's most impressive natural wonders, including the highest waterfall on Earth, Angel Falls, found some 6 kilometres south of Churún Marú. James Angel, who is often wrongly credited with finding Angel Falls, may have discovered the Dragon waterfall. Something that supports this theory is the fact that Angel Falls is often misidentified as the Dragon Falls. So, whether you're after Angels or Dragons, Venezuela has a waterfall for you!",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_EN-CA2526860272_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-11.jpg"
	},
	{
		"title": "Evening light over North Window with Turret Arch in the distance, Arches National Park, Utah",
		"caption": "A work of arch",
		"subtitle": "Arches National Park, Utah, USA",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "If you fancy a stroll through time, Arches National Park is the perfect gateway! With over 2,000 natural stone arches, hundreds of tall pinnacles, large rock fins and giant balanced rocks, this park is among the world's most scenic destinations. In a space of just over five square kilometres, there are spectacular sights including North Window, part of the popular windows section, Turret Arch and Double Arch. Named features such as Garden of Eden, Elephant Butte, a 1,723-metre summit, and Parade of Elephants mean that visitors are never short of spectacular landscapes to visit.\nThe region was once a vast dry seabed hidden beneath thousands of metres of earth. However, as time passed, the landscape was gradually transformed by geological forces to become the spectacular space we see today. Humans have explored and lived in this area for millennia. Around 2,000 years ago, the nomadic inhabitants of this area began to cultivate crops. However, environmental challenges, possibly aggravated by climate shifts, eventually led to a decline in farming activities.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_EN-CA3137398130_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-12.jpg"
	},
	{
		"title": "Cherry blossoms in Queen Elizabeth Park, Vancouver",
		"caption": "Canopy of blossoms",
		"subtitle": "Vancouver Cherry Blossom Festival",
		"copyright": "© Yun Han Xu/Moment Open/Getty Images",
		"description": "As spring unfurls its colours across Vancouver, Queen Elizabeth Park showcases a sight that captures the hearts of visitors. Imagine strolling beneath the cherry blossoms as their delicate petals drift through the air like confetti. Originally a basalt quarry, the site was transformed into a municipal park in the 1930s. In 1939, it was dedicated by King George VI and Queen Elizabeth during their visit to Vancouver, hence its name. The park is a cultural hub with features like sculptures, walking trails, a conservatory and recreational facilities.\nIf you are in the city, you might want to join the events held during the Vancouver Cherry Blossom Festival, an annual celebration that has been around since 2006. You can participate in the Sakura Days Japan Fair, a part of the festival, on 13 and 14 April at the VanDusen Botanical Garden. From the rhythmic pulse of taiko drumming to the elegant sway of kimono-clad dancers, every moment is steeped in tradition. Savour the umami-infused delights of Japanese cuisine, drink traditional tea or participate in Hanami—flower viewing.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SakuraDaysJapanFair_EN-CA3687472576_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-13.jpg"
	},
	{
		"title": "Sunset on Bowling Ball Beach, Mendocino County, California",
		"caption": "Rock 'n' bowl",
		"subtitle": "Bowling Ball Beach, California, USA",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Welcome to nature's bowling alley. Bowling Ball Beach on the Mendocino Coast in California is named after the striking rock formations strewn across the shore. These sandstone balls—a phenomenon known as concretions—formed over millions of years as sedimentary layers built up around a central core of sand and stone held together by mineral cement. Erosion gradually wore away the outer layers to expose the spherical shapes we see today. This created a fascinating spectacle that only appears at low tide. Concretions are rare, and there has been plenty of wild speculation about where they come from, with some believing them to be extraterrestrial debris while others wondering if they are dinosaur fossils. The answer, however, is quite simple: it is the forces of nature at play.",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_EN-CA4907440607_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-14.jpg"
	},
	{
		"title": "The RedBall Project art installation, Centraal Station, Antwerp, Belgium",
		"caption": "Bouncing into creativity",
		"subtitle": "World Art Day",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "'Art is the queen of all sciences communicating knowledge to all the generations of the world.' There might be no better day to ponder these inspirational words by Leonardo da Vinci than World Art Day. Celebrated on April 15, this day marks the birthday of the renowned Renaissance artist. From his iconic painting of the Mona Lisa to his detailed sketches of flying machines, Leonardo's legacy pushes the boundaries of knowledge and talent in a wide range of fields. Today's homepage shows the RedBall Project at Centraal Station in Antwerp, Belgium. Created by the American artist Kurt Perschke, this travelling public art installation is considered to be 'the world's longest-running street artwork.' It showcases a 4-metres inflated red ball that has been wedged into dozens of landmarks in countries from Australia to England since 2001.",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_EN-CA5507673869_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-15.jpg"
	},
	{
		"title": "Union Square in lower Manhattan at twilight, New York",
		"caption": "Lights, camera, New York!",
		"subtitle": "Union Square, Manhattan, New York, USA",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "'These streets will make you feel brand new, big lights will inspire you.' Alicia Keys sure knows how to serenade the vibrant, bustling life of the Big Apple. Today's homepage image takes us to a spot in the City that Never Sleeps—Union Square in lower Manhattan. At this historic intersection, you can find statues of George Washington—the oldest statue in any park in NYC—and Abraham Lincoln, crafted by the sculptor Henry Kirke Brown. In 1882, workers exercised their rights to free speech and assembly, organising the first Labour Day parade in Union Square. In 1997, the United States Department of the Interior recognised this park as a National Historic Landmark due to its importance in US labour history. These days, you're more likely to see street chess players, musicians, skateboarders, dance crews and vendors of all types in the square.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_EN-CA5985691917_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-16.jpg"
	},
	{
		"title": "American black bear cub in spring, Shenandoah National Park, Virginia",
		"caption": "Have I been sleeping too long?",
		"subtitle": "Black bear cub emerges into spring",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Welcome to the world, bear cub! After spending the first months of its life inside the den, this frizzy American black bear child may be puzzled by the outside world. The cubs are born between January and February, but they don't leave their den until about mid-April or the beginning of May. When the young bears emerge into spring, they weigh around 2 kilograms and grow to about 36 kilograms by their first birthday. The weight of black bears—ranging between 45 and 272 kilograms in the case of adults—however, not only depends on their age, sex and the season but is also based on the diet available in their habitation. Black bears are the only bears found in Shenandoah National Park in Virginia, USA, which provides the setting for today's image.",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_EN-CA6557081564_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-17.jpg"
	},
	{
		"title": "Medieval city walls, Ávila, Spain",
		"caption": "Wall of fame",
		"subtitle": "International Day for Monuments and Sites",
		"copyright": "© Alberto Loyo/Getty Images",
		"description": "Today is a monumental occasion: International Day for Monuments and Sites. Also called World Heritage Day, the event aims to highlight how important the task of conserving our cultural heritage is. A monument can be anything from an architectural work to a sculpture—something that has outstanding value from a historical, artistic or scientific point of view. Some of the amazing heritage sites around the world include Machu Picchu in Peru and the Pyramids of Giza in Egypt. The stone structure in today's image is part of the medieval city walls of Ávila in Spain. Built between the 11th and 14th centuries, these fortifications have a perimeter of over 2,438 metres. When they were first built, they served to defend the city against attacks from outsiders; nowadays, visitors can walk around nearly half of the circumference of the walls, enjoying views of the city and the surrounding countryside.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.AvilaSpain_EN-CA7098844997_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-18.jpg"
	},
	{
		"title": "The Ring of Brodgar, Orkney, Scotland",
		"caption": "History has come full circle",
		"subtitle": "Ring of Brodgar, Orkney, Scotland",
		"copyright": "© Paul Williams - FunkyStock/Getty Images",
		"description": "At the heart of the Orkney Islands, an archipelago in northern Scotland, lies an ancient riddle: the Ring of Brodgar. Dating back to sometime between 2500 and 2000 BCE, this Neolithic henge—a type of ancient circular earthwork—and stone circle measure about 104 metres across. Lying on a narrow strip of land between two lochs, the site initially comprised 60 stones, although today only 36 remain. The exact purpose of the structure is still unknown; in 2008, an excavation project called the Ring of Brodgar Excavation was undertaken to try to learn more about the site, but the project has not yet reached any conclusive results. In 1999, the Heart of Neolithic Orkney, which includes the Ring of Brodgar, was recognised as a UNESCO World Heritage Site. If you are planning a trip to Scotland, consider walking amid the echoes of history at the Ring of Brodgar while the crisp Scottish air embraces you.",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.OrkneyStones_EN-CA6136487173_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-19.jpg"
	},
	{
		"title": "Grand Prismatic Spring at sunrise, Yellowstone National Park, Wyoming",
		"caption": "Preserve, protect, enjoy!",
		"subtitle": null,
		"copyright": "© XIN WANG/Getty Images",
		"description": "In Wyoming, US, you might want to visit Yellowstone National Park, which was the world's first national park. Established in 1872 after the Protection Act was signed by the then-president of the US, Ulysses S. Grant, the park is known for its flora and fauna—including Rocky Mountain wolves and grizzly and black bears—super volcano and many geothermal features, including the one we see in today's image. The Grand Prismatic Spring is in the Midway Geyser Basin. Its display of colours is caused by microbial mats, multi-layered sheets of microorganisms, ranging from deep blues and greens to fiery oranges and reds. There is so much waiting to be explored out there, so gather your friends and get out into the wild.",
		"date": "2024-04-20",
		"bing_url": "https://bing.com/th?id=OHR.YellowstoneGeyser_EN-CA9905041975_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/en/2024-04-20.jpg"
	}
]