[
	{
		"title": null,
		"caption": "Gare au poisson d’avril !",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_FR-CA6022284524_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-01.jpg"
	},
	{
		"title": "Hêtres et anémones sauvages, Jutland, Danemark",
		"caption": "Petit rayon de soleil printanier",
		"subtitle": "Hêtres et fleurs sauvages anémones, Jutland, Danemark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Aujourd'hui, nous nous envolons pour le Jutland, au Danemark, où l'arrivée du printemps révèle les nuances verdoyantes des hêtres, l’emblème national du pays. Le Jutland est la péninsule constituant la partie continentale du Danemark. Les jeunes feuilles de ces arbres, cueillies d'avril à mai, sont un délice culinaire, particulièrement apprécié dans les salades. Autrefois, l'écorce lisse des hêtres servait à écrire des textes, d'où le lien avec le terme « livre » en néerlandais moderne. Sous le couvert forestier, les anémones sauvages égayent les bois de leurs pétales blancs, incarnant la délicatesse et la sincérité, immortalisées dans les œuvres de maîtres tels que Monet et Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_FR-CA6761132872_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-02.jpg"
	},
	{
		"title": "Îles Broken Group, réserve de parc national Pacific Rim, île de Vancouver, Colombie-Britannique",
		"caption": "L'endroit idéal pour se perdre",
		"subtitle": "Réserve de parc national Pacific Rim, île de Vancouver",
		"copyright": "© Ron Watts/Design Pics/Getty Images",
		"description": "Partons à la découverte du parc national Pacific Rim sur l'île de Vancouver, où les forêts pluviales se mêlent aux côtes rocheuses dans un paysage époustouflant. Ce parc de 511 km², établi en 1970, est le territoire ancestral des Premières Nations Nuu-chah-nulth. Aujourd'hui, plusieurs tribus Nuu-chah-nulth y possèdent des réserves. La région est également renommée pour sa forêt de pruches et la diversité de la faune, comprenant notamment des ours noirs, des couguars et des martres. Les îles Broken Group, dispersées dans le détroit de Barkley, offrent aux visiteurs l'opportunité d'explorer le sentier des épaves, une plongée captivante dans l'histoire maritime. Pacific Rim est bien plus qu'un simple parc ; c'est une immersion totale dans la nature sauvage, promettant des aventures mémorables.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.PacificRimNationalPark_FR-CA2619127702_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-03.jpg"
	},
	{
		"title": "Troupeau de cobes de lechwe rouge traversant la plaine marécageuse du delta de l'Okavango, Botswana",
		"caption": "Les vagabonds des marais",
		"subtitle": "Cobe de lechwe rouge, delta de l'Okavango, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Dans la savane africaine, les cobes de lechwe rouge incarnent l'agilité et l'équilibre avec leurs sauts élégants et leurs mouvements gracieux. Reconnaissables à leur pelage brun-rouge et leurs cornes en forme de lyre, ces antilopes habitent les zones humides et les plaines inondables du centre-sud de l'Afrique, notamment le delta de l'Okavango au Botswana, classé au patrimoine mondial de l'UNESCO. Vivant en troupeaux sociaux pouvant compter plusieurs milliers d'individus, les cobes de lechwe rouge cohabitent avec d'autres espèces emblématiques telles que les éléphants, les lions, les rhinocéros et les hippopotames, ajoutant à la richesse écologique du delta. Leur présence ajoute à l'attrait naturel de la région, attirant ainsi de nombreux amateurs de safaris et témoignant de la résilience de la faune face aux défis environnementaux.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_FR-CA7386810053_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-04.jpg"
	},
	{
		"title": "Les Bahamas vues depuis la Station spatiale internationale",
		"caption": "Le Grand Bleu",
		"subtitle": "Les Bahamas",
		"copyright": "© NASA",
		"description": "Bienvenue aux Bahamas! Cet archipel des Antilles regorge de plus de 3 000 cayes, îles et îlots, abritant la troisième plus grande barrière de corail au monde, celle d'Andros. Le festival national du Junkanoo célèbre la culture bahamienne avec ses défilés, costumes, musique, contes et artisanat, chaque année après Noël et le jour de l'An. L’incontournable Trou Bleu de Dean, avec ses 202 mètres, est le deuxième trou bleu le plus profond au monde, il offre une expérience inoubliable aux amateurs d'apnée, notamment lors de la compétition annuelle de Vertical Blue. De la quiétude des plages de sable rose de Harbour Island au marché animé de Nassau, en passant par ses caves à vin renommées, les Bahamas offrent bien plus qu'une simple destination : une histoire captivante qui ne demande qu'à être découverte.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_FR-CA0789976801_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-05.jpg"
	},
	{
		"title": "Château de Himeji, Hyōgo, Japon",
		"caption": "Une vue royale",
		"subtitle": "Journée des châteaux au Japon",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Du jour de la fraise à celui du chat en passant par celui des légumes, le Japon célèbre une liste de faux jours fériés, résultant de jeux de mots astucieux appelés « dajare ». Aujourd'hui, le 6 avril, est lié au mot japonais pour « château », « shiro », formé de « shi » (4) et \"ro\" (6), d'où la Journée des châteaux. Profitons de cette occasion pour découvrir le château de Himeji, le plus grand et le plus visité du pays. Ce site classé au patrimoine mondial de l'UNESCO, datant de 1333, est renforcé par un système de défense sophistiqué et abrite cinq trésors nationaux. Malgré les ravages de la Seconde Guerre mondiale et du tremblement de terre de Hanshin en 1995, le château a résisté aux épreuves du temps et de la nature. Ses 83 pièces recèlent près de 700 ans d'histoire, de légendes locales et d'histoires de fantômes. Ça vous dit une petite visite?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_FR-CA0973604796_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-06.jpg"
	},
	{
		"title": "Castor du Canada dans un étang près du lac Wonder, parc national de Denali, Alaska, États-Unis",
		"caption": "Un castor branché!",
		"subtitle": "Castor du Canada",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Les castors du Canada, célèbres pour leur rôle d'ingénieurs de la nature, ont influencé le monde pendant des millions d'années. Autrefois chassés pour leur fourrure et leurs habitations considérées comme nuisibles, ils ont gagné en respect ces dernières années. Ces constructeurs de barrages ont un impact positif sur la qualité de l'eau et des terres. Leurs incisives orange, recouvertes de fer, leur permettent d'abattre des arbres pour construire des habitats et des barrages, créant ainsi des zones humides vitales pour de nombreuses espèces. Leurs huttes, de véritables bijoux de sécurité et de confort, ont une entrée submergée stratégiquement pour dissuader les prédateurs. Saviez-vous que les castors peuvent retenir leur respiration jusqu'à 15 minutes ? Cela leur permet de naviguer sans difficulté.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_FR-CA1157056211_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-07.jpg"
	},
	{
		"title": "Éclipse solaire totale photographiée depuis Madras, Oregon, États-Unis, le 21 août 2017",
		"caption": "Levez les yeux au ciel!",
		"subtitle": "Éclipse solaire totale",
		"copyright": "© NASA/Aubrey Gemignani",
		"description": "Enfilez vos lunettes de protection et levez les yeux vers le ciel! Aujourd'hui, vous pouvez assister à un événement rare: une éclipse solaire totale. Alors que la lune s'aligne entre la Terre et le soleil, le jour se transformera en crépuscule. L'éclipse sera visible à travers l'Amérique du Nord, de Mazatlán, au Mexique, jusqu'à Terre-Neuve, au Canada, pour une durée allant jusqu'à quatre minutes et demie, entre 10 h 57 HNP et 16 h 47 HAA. C'est la première éclipse solaire totale visible sur le continent américain depuis août 2017. Pour cette occasion, les astronomes étudient la couronne solaire et les champs magnétiques. Surveillez l'heure aujourd'hui et trouvez le bon endroit pour admirer cet évènement extraordinaire!",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.SolarEclipseOregon_FR-CA1333886943_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-08.jpg"
	},
	{
		"title": "Massif montagneux de Whistler, Colombie-Britannique, Canada",
		"caption": "Vive la glisse!",
		"subtitle": "Festival mondial de ski et snowboard",
		"copyright": "© Insight Photography/Design Pics/Getty Images",
		"description": "Préparez-vous à dévaler les pistes! Whistler ne se contente pas d'être une simple montagne, c'est une station de ski renommée. Depuis sa création en 1996 par Dough Perry, un skieur et entraîneur expérimenté, le Festival mondial du ski et du snowboard (WSSF) attire les amateurs d'adrénaline. Au fil des ans, cee évènement est devenu le plus grand festival annuel de sports d'hiver et de musique d’Amérique du Nord.\nLe WSSF propose une variété d'événements, dont des compétitions de ski et de snowboard, des concerts en plein air, une compétition de réalisation de films de 72 heures, ainsi que des expositions de photographies et d'art. De plus, il met en valeur les œuvres d'artistes locaux à travers des spectacles comme Brave Art et State of the Art. C'est là que l'esprit de l'hiver bat son plein. Entendez-vous son appel ? Alors, ressortez vos combinaisons loufoques, car au WSSF, les tenues extravagantes sont de rigueur!",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.WhistlerWSSF_FR-CA7628245051_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-09.jpg"
	},
	{
		"title": "Oisillons de chevêches des terriers, Wyoming, États-Unis",
		"caption": "Une chouette famille!",
		"subtitle": "Journée Internationale des frères et sœurs",
		"copyright": "© Danita Delimont/Getty Images",
		"description": "Le 10 avril, c'est la Journée nationale des frères et sœurs, l'occasion de célébrer ces liens spéciaux. Des rivalités amicales aux souvenirs partagés, rien n'est comparable à cette relation. Cette journée a été instaurée par Claudia Evart en mémoire de ses frères et sœurs, Alan et Lisette. Aujourd'hui, elle est reconnue dans 14 pays.\nSur l'image du jour, quatre chouettes chevêches des terriers, reconnaissables à leurs sourcils blancs et leurs yeux jaunes, nous rappellent la complicité entre frères et sœurs. Elles chassent ensemble et se protègent des prédateurs. Alors, comment allez-vous marquer cette journée spéciale avec vos proches?",
		"date": "2024-04-10",
		"bing_url": "https://bing.com/th?id=OHR.OwlSiblings_FR-CA1744834969_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-10.jpg"
	},
	{
		"title": "Vue aérienne de la cascade de Churun-Meru, Venezuela",
		"caption": "Une chute vertigineuse",
		"subtitle": "Cascade de Churun-Meru, Venezuela",
		"copyright": "© AirPano LLC/Amazing Aerial Agency",
		"description": "Au sein de l’immensité sauvage, la cascade Churún Merú au Venezuela, offre un spectacle saisissant. Surnommée la « Cascade du Dragon », cette merveille naturelle se niche au sud du canyon séparant l’Auyan Tepui. Avec une chute vertigineuse de près de 400 mètres, Churún Merú s’agrandit pendant la saison des pluies, alimentée par les eaux d’une rivière avoisinante.\nLe Venezuela abrite aussi Salto Ángel, la cascade la plus haute du globe, à quelque 6 kilomètres d’ici. Bien que James Angel soit souvent crédité par erreur de la découverte de cette cascade mythique, certains pensent qu’il aurait en réalité trouvé la cascade du Dragon. Alors, que vous soyez fasciné par anges ou les dragons, le Venezuela regorge de trésors naturels à découvrir absolument!",
		"date": "2024-04-11",
		"bing_url": "https://bing.com/th?id=OHR.DragonWaterfall_FR-CA2237979317_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-11.jpg"
	},
	{
		"title": "Lumière du soir sur la North Window avec l'arche Turret en fond, Parc national des Arches, Utah, États-Unis",
		"caption": "Un parc « archi » bien!",
		"subtitle": "Parc national des Arches, États-Unis",
		"copyright": "© Anthony Heflin/Shutterstock",
		"description": "Envie d'une escapade dans le temps? Le parc national des Arches, aux États-Unis, est une porte sur le passé ! Avec plus de 2 000 arches, des centaines de pinacles, d'imposants ailerons rocheux et des rochers géants en équilibre, c'est l'une des destinations les plus pittoresques au monde. Dans un espace de seulement trois km3, on trouve des sites spectaculaires tels que North Window, Turret Arch et Double Arch. Des noms évocateurs comme Garden of Eden et Elephant Butte témoignent de la diversité des paysages à explorer. Autrefois recouvert par un vaste océan asséché, ce paysage a été façonné au fil du temps par les forces géologiques. Habitée depuis des millénaires, la région a vu naître une culture nomade il y a environ 2 000 ans. Cependant, les défis environnementaux, peut-être exacerbés par les changements climatiques, ont progressivement réduit les activités agricoles.",
		"date": "2024-04-12",
		"bing_url": "https://bing.com/th?id=OHR.SunsetArchesNP_FR-CA2562295831_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-12.jpg"
	},
	{
		"title": "Cerisiers en fleur, parc Queen Elizabeth, Vancouver, Canada",
		"caption": "La beauté du Printemps",
		"subtitle": "Festival des cerisiers en fleurs de Vancouver",
		"copyright": "© Yun Han Xu/Moment Open/Getty Images",
		"description": "Alors que le printemps colore Vancouver, le parc Queen Elizabeth offre un spectacle captivant avec ses cerisiers en fleur. Imaginez-vous marcher sous leurs pétales délicats qui flottent comme des confettis. Autrefois une carrière de basalte, le parc a été transformé dans les années 1930 et inauguré par le roi George VI et la reine Elizabeth en 1939. Aujourd'hui, il est un pôle culturel avec des sculptures, des sentiers de promenade, une serre et des installations récréatives.\nSi vous êtes dans la ville, ne manquez pas le Festival des cerisiers en fleurs de Vancouver, organisé chaque année depuis 2006. Vous pouvez participer à la Foire japonaise Sakura Days les 13 et 14 avril au Jardin botanique VanDusen. Plongez-vous dans la tradition avec le battement des tambours taiko et la danse gracieuse des danseurs en kimono. Dégustez les délices de la cuisine japonaise, buvez du thé traditionnel ou profitez simplement de la vue des fleurs lors d'un Hanami.",
		"date": "2024-04-13",
		"bing_url": "https://bing.com/th?id=OHR.SakuraDaysJapanFair_FR-CA3620667456_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-13.jpg"
	},
	{
		"title": "Coucher de soleil sur la plage de Bowling Ball, Californie, États-Unis",
		"caption": "Un bowling à la plage?",
		"subtitle": "https://www.bing.com/search?q=plage+de+Bowling+Ball&form=hpcapt",
		"copyright": "© Melo Qiao/Getty Images",
		"description": "Bienvenue sur une piste de bowling naturelle! Bowling Ball Beach, située sur la côte californienne de Mendocino aux États-Unis, doit son nom à ses formations rocheuses étonnantes. Ces boules de grès, appelées concrétions, se forment au fil du temps, sur des millions d'années, lorsque des couches sédimentaires s'accumulent autour d'un noyau central de sable et de pierres, cimenté par des minéraux. L'érosion progressive révèle alors ces sphères spectaculaires à marée basse. Bien que des théories variées aient été avancées quant à leur origine, des débris extraterrestres aux fossiles de dinosaures, elles sont simplement le produit des forces naturelles. Incroyable non?",
		"date": "2024-04-14",
		"bing_url": "https://bing.com/th?id=OHR.BowlingBallCali_FR-CA3180115250_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-14.jpg"
	},
	{
		"title": "Le RedBall Project, œuvre d’art itinérante, Gare centrale, Anvers, Belgique",
		"caption": "Faites bondir votre créativité!",
		"subtitle": "Journée Mondiale de l'Art",
		"copyright": "© Brit Worgan/Getty Images",
		"description": "La Journée mondiale de l'art nous rappelle combien l'art est essentiel pour transmettre le savoir à travers les époques. Célébrée le 15 avril, elle rend hommage à la naissance de Léonard de Vinci, ce génie de la Renaissance, nous a laissé un héritage remarquable, de la célèbre Joconde à ses inventions révolutionnaires. Aujourd'hui, notre page d'accueil met en lumière le projet RedBall à la gare centrale belge d'Anvers. Cette installation, imaginée par l'artiste américain Kurt Perschke, se présente sous la forme d'un ballon rouge géant de 4,5 mètres de long. Depuis 2001, cette œuvre d'art itinérante a voyagé à travers le globe, de l'Australie à l'Angleterre, elle est considérée comme « la plus ancienne œuvre d'art de rue au monde ».",
		"date": "2024-04-15",
		"bing_url": "https://bing.com/th?id=OHR.RedBallBelgium_FR-CA3335673645_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-15.jpg"
	},
	{
		"title": "Union Square dans le sud de Manhattan au crépuscule, New York, États-Unis",
		"caption": "La ville qui ne dort jamais",
		"subtitle": "Union Square, New York, États-Unis",
		"copyright": "© Sean Pavone/Getty Images",
		"description": "« Ces rues vous procureront une sensation de renouveau, tandis que les lumières vives vous inspireront ». Les paroles d'Alicia Keys reflètent parfaitement l'énergie vibrante de la vie à New York. Sur la page d'accueil d'aujourd'hui, nous sommes transportés à Union Square, le pouls même de Manhattan. Ce lieu emblématique abrite les statues de George Washington et d'Abraham Lincoln. En 1882, le premier défilé de la fête du Travail a eu lieu ici et en 1997, il est reconnu monument historique en raison de son importance dans l'histoire du travail américaine. Désormais, Union Square est le théâtre de joueurs d'échecs, de musiciens, de skateurs et de vendeurs en tout genre, perpétuant son héritage vibrant.",
		"date": "2024-04-16",
		"bing_url": "https://bing.com/th?id=OHR.UnionSquareNYC_FR-CA3734243880_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-16.jpg"
	},
	{
		"title": "Ours noir, Parc national de Shenandoah, Virginie, États-Unis",
		"caption": "Dur, dur, le réveil!",
		"subtitle": "Réveil des oursons noir après l’hibernation",
		"copyright": "© Scott Suriano/Getty Images",
		"description": "Bienvenue au monde, petit ourson! Après avoir passé ses premiers mois lovés au creux de la tanière, ce jeune ourson noir s'aventure timidement dans un univers nouveau et étonnant. Originaires d’Amérique du Nord, les oursons noirs voient le jour en moyenne entre janvier et février. Cependant, ils n'osent pas s'aventurer dans le monde extérieur avant la mi-avril ou les premiers jours de mai. Au printemps, ils ne pèsent guère plus que 2,3 kg, mais ils grandissent vite pour atteindre environ 36 kg à leur premier anniversaire. Quant aux adultes, leur poids fluctue entre 45 et 270 kg, un chiffre influencé par des variables multiples comme l'âge, le sexe, la saison et surtout l'abondance de nourriture dans leur habitat. Dans le paisible parc national de Shenandoah, en Virginie, où cette photo a été prise, les ours noirs règnent en maîtres, ils y sont les seuls représentants de leur espèce.",
		"date": "2024-04-17",
		"bing_url": "https://bing.com/th?id=OHR.SpringCub_FR-CA3908165398_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-17.jpg"
	},
	{
		"title": "La muraille d'Avila, Espagne",
		"caption": "Une journée monumentale",
		"subtitle": "Journée internationale des monuments et des sites",
		"copyright": "© Alberto Loyo/Getty Images",
		"description": "Aujourd'hui marque une journée monumentale: la Journée internationale des monuments et des sites, également connue sous le nom de Journée du patrimoine mondial. Cet événement nous rappelle l'importance de préserver notre patrimoine culturel, qu'il s'agisse d'une œuvre architecturale majestueuse ou d'une simple sculpture, tant qu'elle détient une valeur exceptionnelle d'un point de vue historique, artistique ou scientifique. Des sites tels que le Machu Picchu au Pérou ou les pyramides de Gizeh en Égypte figurent parmi les trésors patrimoniaux les plus remarquables de la planète.\nL'image d'aujourd'hui met en avant une structure en pierre appartenant à la muraille de la ville d'Avila, en Espagne. Construites entre le XIe et le XIVe siècle, ces fortifications s'étendent sur plus de 2,5 km. À l'origine, elles étaient érigées pour protéger la ville contre les invasions étrangères. Aujourd'hui, les visiteurs peuvent déambuler sur près de la moitié des remparts et profiter d'une vue imprenable sur la ville et les paysages environnants. Une véritable plongée dans l'histoire, offrant un témoignage vivant de la grandeur du passé.",
		"date": "2024-04-18",
		"bing_url": "https://bing.com/th?id=OHR.AvilaSpain_FR-CA4092310846_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-18.jpg"
	},
	{
		"title": "Le cercle de Brodgar, Orcades, Écosse",
		"caption": "La boucle est bouclée!",
		"subtitle": "Cercle de Brodgar, Orkney, Écosse",
		"copyright": "© Paul Williams - FunkyStock/Getty Images",
		"description": "Au cœur des îles Orcades, un archipel niché dans le nord de l'Écosse, se trouve une énigme ancienne: le cercle de Brodgar. Érigé entre 2500 et 2000 avant notre ère, ce cercle de pierres et son enceinte néolithique mesurent environ 103 mètres de diamètre. Encastré entre deux lochs sur une mince bande de terre, le site abritait autrefois 60 pierres, mais seules 36 subsistent aujourd'hui. En 2008, une excavation a été lancée pour percer les mystères du site, mais ses résultats demeurent encore incertains. En 1999, le cœur néolithique de l'Orcanie, comprenant le cercle de Brodgar, a été inscrit au patrimoine mondial de l'UNESCO. Si un voyage en Écosse vous tente, ne manquez pas de découvrir ces vestiges remarquables tout en vous imprégnant de l'air purifiant de cette région légendaire!",
		"date": "2024-04-19",
		"bing_url": "https://bing.com/th?id=OHR.OrkneyStones_FR-CA2648833702_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-19.jpg"
	},
	{
		"title": "Le Grand Prismatic Spring au lever du soleil, parc national de Yellowstone, Wyoming, États-Unis",
		"caption": "Une ode aux terres sauvages",
		"subtitle": "Semaine des parcs nationaux américains",
		"copyright": "© XIN WANG/Getty Images",
		"description": "Chaque année, la Semaine des Parcs Nationaux Américains met en lumière la richesse et la diversité des parcs nationaux à travers les États-Unis. C'est une occasion spéciale où tout le monde peut profiter gratuitement de ces merveilles. Pendant cette période, une multitude d'activités sont proposées, comme des visites guidées avec des gardes forestiers, des opportunités de bénévolat et des ateliers éducatifs.\nLe Wyoming abrite le parc de Yellowstone, le tout premier parc national au monde. Ce lieu est renommé pour sa faune et sa flore exceptionnelles, avec des animaux tels que les loups des montagnes Rocheuses, les grizzlis et les ours noirs. De plus, il abrite un supervolcan fascinant qui offre des caractéristiques géothermiques incroyables, dont le Grand Prismatic Spring, en photo aujourd’hui. Les couleurs éclatantes de ce bassin d'eau chaude naturel sont absolument magnifiques, allant du bleu profond à l’orange flamboyant. Ces paysages spectaculaires nous rappellent la beauté et la diversité de notre belle planète.",
		"date": "2024-04-20",
		"bing_url": "https://bing.com/th?id=OHR.YellowstoneGeyser_FR-CA2850692513_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-20.jpg"
	},
	{
		"title": "Sparks Lane à Cades Cove, Parc national des Great Smoky Mountains, Tennessee, États-Unis",
		"caption": "À la croisée des chemins",
		"subtitle": "Parc national des Great Smoky Mountains, Tennessee, États-Unis",
		"copyright": "© Richard Bernabe/Shutterstock",
		"description": "Dans le cœur du parc national américain des Great Smoky Mountains, dans le Tennessee, se trouve un véritable joyau naturel : Sparks Lane. Établi en 1934, ce parc s'étend sur plus de 211 000 hectares de terre sauvage. Les vastes forêts qui le dominent abritent une richesse écologique remarquable, comptant pas moins de 1 500 espèces de plantes à fleurs, 952 types d'algues, 65 espèces de mammifères et plus de 240 variétés d'oiseaux, ce qui en fait une réserve de biosphère d'envergure internationale.\nAu sein de ce parc, se dévoile Cades Cove, un véritable trésor immortalisé dans notre photo du jour. Cette vallée est renommée pour ses panoramas à couper le souffle et ses vestiges historiques, incluant des cabanes en rondins, des granges et des églises ancestrales. En parcourant le territoire, on peut y découvrir des sites historiques tels que Roaring Fork, Cataloochee et Elkmont. De plus, le parc offre des expériences uniques telles que l'observation des lucioles et la préservation de roches précambriennes tardives. Une merveille n’est-ce pas?",
		"date": "2024-04-21",
		"bing_url": "https://bing.com/th?id=OHR.CadesCove_FR-CA3331686496_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-21.jpg"
	},
	{
		"title": "Tortue verte, San Diego, Californie, États-Unis",
		"caption": "Protégeons notre planète!",
		"subtitle": "Journée de la Terre",
		"copyright": "© Ralph Pace/Minden Pictures",
		"description": "Aujourd'hui, nous célébrons la Journée de la Terre, dédiée à sensibiliser aux défis environnementaux menaçant notre planète. Cette journée trouve ses racines en 1969, lorsque le sénateur Gaylord Nelson, a été inspiré par des événements marquants tels que l'incendie de la rivière Cuyahoga et la marée noire de Santa Barbara. Convaincu de la nécessité d'une action environnementale mondiale.\nElle est célébrée à travers le monde, rassemblant plus d'un milliard de participants dans plus de 193 pays. Cette année, la campagne met en lumière le problème urgent des plastiques, une source majeure de pollution terrestre et océanique. Ces déchets plastiques menacent la vie marine, comme cette tortue verte qui ingère ces matériaux nocifs confondus avec de la nourriture.\nChaque année, environ 25 millions de tonnes de plastique polluent nos écosystèmes aquatiques. Il est essentiel d'agir, que ce soit en plantant des arbres, en nettoyant nos plages ou en sensibilisant notre entourage à adopter un mode de vie plus durable. Car rappelez-vous, il n'y a pas de planète de rechange.",
		"date": "2024-04-22",
		"bing_url": "https://bing.com/th?id=OHR.EarthDayTurtle_FR-CA3475454635_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-22.jpg"
	},
	{
		"title": "Bibliothèque du Trinity College de Dublin, Irlande",
		"caption": "Le pouvoir des livres",
		"subtitle": null,
		"copyright": "© Lukas Bischoff/Getty Images",
		"description": "Au cœur de l'Irlande, dans les majestueuses salles historiques de la bibliothèque du Trinity College de Dublin, chaque parchemin et chaque tome chuchotent des histoires des temps passés. C'est là que ces témoins silencieux prennent vie pour célébrer la Journée mondiale du livre. Instaurée par l'UNESCO en 1995, cette journée nous rappelle combien la lecture, l'édition et les droits d'auteur sont essentiels. Mais pourquoi le 23 avril ? Car cette date marque l'anniversaire de la mort de William Shakespeare, de Miguel de Cervantes et d'autres géants de la littérature.",
		"date": "2024-04-23",
		"bing_url": "https://bing.com/th?id=OHR.TrinityDublin_FR-CA3633491688_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-23.jpg"
	}
]