[
	{
		"title": null,
		"caption": "Gare au poisson d’avril !",
		"subtitle": null,
		"copyright": null,
		"description": null,
		"date": "2024-04-01",
		"bing_url": "https://bing.com/th?id=OHR.PalazzoFarnese_FR-CA6022284524_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-01.jpg"
	},
	{
		"title": "Hêtres et anémones sauvages, Jutland, Danemark",
		"caption": "Petit rayon de soleil printanier",
		"subtitle": "Hêtres et fleurs sauvages anémones, Jutland, Danemark",
		"copyright": "© Nick Brundle Photography/Getty Images",
		"description": "Aujourd'hui, nous nous envolons pour le Jutland, au Danemark, où l'arrivée du printemps révèle les nuances verdoyantes des hêtres, l’emblème national du pays. Le Jutland est la péninsule constituant la partie continentale du Danemark. Les jeunes feuilles de ces arbres, cueillies d'avril à mai, sont un délice culinaire, particulièrement apprécié dans les salades. Autrefois, l'écorce lisse des hêtres servait à écrire des textes, d'où le lien avec le terme « livre » en néerlandais moderne. Sous le couvert forestier, les anémones sauvages égayent les bois de leurs pétales blancs, incarnant la délicatesse et la sincérité, immortalisées dans les œuvres de maîtres tels que Monet et Vincent van Gogh.",
		"date": "2024-04-02",
		"bing_url": "https://bing.com/th?id=OHR.JutlandSpring_FR-CA6761132872_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-02.jpg"
	},
	{
		"title": "Îles Broken Group, réserve de parc national Pacific Rim, île de Vancouver, Colombie-Britannique",
		"caption": "L'endroit idéal pour se perdre",
		"subtitle": "Réserve de parc national Pacific Rim, île de Vancouver",
		"copyright": "© Ron Watts/Design Pics/Getty Images",
		"description": "Partons à la découverte du parc national Pacific Rim sur l'île de Vancouver, où les forêts pluviales se mêlent aux côtes rocheuses dans un paysage époustouflant. Ce parc de 511 km², établi en 1970, est le territoire ancestral des Premières Nations Nuu-chah-nulth. Aujourd'hui, plusieurs tribus Nuu-chah-nulth y possèdent des réserves. La région est également renommée pour sa forêt de pruches et la diversité de la faune, comprenant notamment des ours noirs, des couguars et des martres. Les îles Broken Group, dispersées dans le détroit de Barkley, offrent aux visiteurs l'opportunité d'explorer le sentier des épaves, une plongée captivante dans l'histoire maritime. Pacific Rim est bien plus qu'un simple parc ; c'est une immersion totale dans la nature sauvage, promettant des aventures mémorables.",
		"date": "2024-04-03",
		"bing_url": "https://bing.com/th?id=OHR.PacificRimNationalPark_FR-CA2619127702_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-03.jpg"
	},
	{
		"title": "Troupeau de cobes de lechwe rouge traversant la plaine marécageuse du delta de l'Okavango, Botswana",
		"caption": "Les vagabonds des marais",
		"subtitle": "Cobe de lechwe rouge, delta de l'Okavango, Botswana",
		"copyright": "© Ibrahim Suha Derbent/Getty Images",
		"description": "Dans la savane africaine, les cobes de lechwe rouge incarnent l'agilité et l'équilibre avec leurs sauts élégants et leurs mouvements gracieux. Reconnaissables à leur pelage brun-rouge et leurs cornes en forme de lyre, ces antilopes habitent les zones humides et les plaines inondables du centre-sud de l'Afrique, notamment le delta de l'Okavango au Botswana, classé au patrimoine mondial de l'UNESCO. Vivant en troupeaux sociaux pouvant compter plusieurs milliers d'individus, les cobes de lechwe rouge cohabitent avec d'autres espèces emblématiques telles que les éléphants, les lions, les rhinocéros et les hippopotames, ajoutant à la richesse écologique du delta. Leur présence ajoute à l'attrait naturel de la région, attirant ainsi de nombreux amateurs de safaris et témoignant de la résilience de la faune face aux défis environnementaux.",
		"date": "2024-04-04",
		"bing_url": "https://bing.com/th?id=OHR.AntelopeBotswana_FR-CA7386810053_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-04.jpg"
	},
	{
		"title": "Les Bahamas vues depuis la Station spatiale internationale",
		"caption": "Le Grand Bleu",
		"subtitle": "Les Bahamas",
		"copyright": "© NASA",
		"description": "Bienvenue aux Bahamas! Cet archipel des Antilles regorge de plus de 3 000 cayes, îles et îlots, abritant la troisième plus grande barrière de corail au monde, celle d'Andros. Le festival national du Junkanoo célèbre la culture bahamienne avec ses défilés, costumes, musique, contes et artisanat, chaque année après Noël et le jour de l'An. L’incontournable Trou Bleu de Dean, avec ses 202 mètres, est le deuxième trou bleu le plus profond au monde, il offre une expérience inoubliable aux amateurs d'apnée, notamment lors de la compétition annuelle de Vertical Blue. De la quiétude des plages de sable rose de Harbour Island au marché animé de Nassau, en passant par ses caves à vin renommées, les Bahamas offrent bien plus qu'une simple destination : une histoire captivante qui ne demande qu'à être découverte.",
		"date": "2024-04-05",
		"bing_url": "https://bing.com/th?id=OHR.BahamasSpace_FR-CA0789976801_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-05.jpg"
	},
	{
		"title": "Château de Himeji, Hyōgo, Japon",
		"caption": "Une vue royale",
		"subtitle": "Journée des châteaux au Japon",
		"copyright": "© Julian Elliott Photography/Getty Images",
		"description": "Du jour de la fraise à celui du chat en passant par celui des légumes, le Japon célèbre une liste de faux jours fériés, résultant de jeux de mots astucieux appelés « dajare ». Aujourd'hui, le 6 avril, est lié au mot japonais pour « château », « shiro », formé de « shi » (4) et \"ro\" (6), d'où la Journée des châteaux. Profitons de cette occasion pour découvrir le château de Himeji, le plus grand et le plus visité du pays. Ce site classé au patrimoine mondial de l'UNESCO, datant de 1333, est renforcé par un système de défense sophistiqué et abrite cinq trésors nationaux. Malgré les ravages de la Seconde Guerre mondiale et du tremblement de terre de Hanshin en 1995, le château a résisté aux épreuves du temps et de la nature. Ses 83 pièces recèlent près de 700 ans d'histoire, de légendes locales et d'histoires de fantômes. Ça vous dit une petite visite?",
		"date": "2024-04-06",
		"bing_url": "https://bing.com/th?id=OHR.JapanHimeji_FR-CA0973604796_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-06.jpg"
	},
	{
		"title": "Castor du Canada dans un étang près du lac Wonder, parc national de Denali, Alaska, États-Unis",
		"caption": "Un castor branché!",
		"subtitle": "Castor du Canada",
		"copyright": "© Paul Souders/Getty Images",
		"description": "Les castors du Canada, célèbres pour leur rôle d'ingénieurs de la nature, ont influencé le monde pendant des millions d'années. Autrefois chassés pour leur fourrure et leurs habitations considérées comme nuisibles, ils ont gagné en respect ces dernières années. Ces constructeurs de barrages ont un impact positif sur la qualité de l'eau et des terres. Leurs incisives orange, recouvertes de fer, leur permettent d'abattre des arbres pour construire des habitats et des barrages, créant ainsi des zones humides vitales pour de nombreuses espèces. Leurs huttes, de véritables bijoux de sécurité et de confort, ont une entrée submergée stratégiquement pour dissuader les prédateurs. Saviez-vous que les castors peuvent retenir leur respiration jusqu'à 15 minutes ? Cela leur permet de naviguer sans difficulté.",
		"date": "2024-04-07",
		"bing_url": "https://bing.com/th?id=OHR.BeaverDenali_FR-CA1157056211_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-07.jpg"
	},
	{
		"title": "Éclipse solaire totale photographiée depuis Madras, Oregon, États-Unis, le 21 août 2017",
		"caption": "Levez les yeux au ciel!",
		"subtitle": "Éclipse solaire totale",
		"copyright": "© NASA/Aubrey Gemignani",
		"description": "Enfilez vos lunettes de protection et levez les yeux vers le ciel! Aujourd'hui, vous pouvez assister à un événement rare: une éclipse solaire totale. Alors que la lune s'aligne entre la Terre et le soleil, le jour se transformera en crépuscule. L'éclipse sera visible à travers l'Amérique du Nord, de Mazatlán, au Mexique, jusqu'à Terre-Neuve, au Canada, pour une durée allant jusqu'à quatre minutes et demie, entre 10 h 57 HNP et 16 h 47 HAA. C'est la première éclipse solaire totale visible sur le continent américain depuis août 2017. Pour cette occasion, les astronomes étudient la couronne solaire et les champs magnétiques. Surveillez l'heure aujourd'hui et trouvez le bon endroit pour admirer cet évènement extraordinaire!",
		"date": "2024-04-08",
		"bing_url": "https://bing.com/th?id=OHR.SolarEclipseOregon_FR-CA1333886943_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-08.jpg"
	},
	{
		"title": "Massif montagneux de Whistler, Colombie-Britannique, Canada",
		"caption": "Vive la glisse!",
		"subtitle": null,
		"copyright": "© Insight Photography/Design Pics/Getty Images",
		"description": "Préparez-vous à dévaler les pistes! Whistler ne se contente pas d'être une simple montagne, c'est une station de ski renommée. Depuis sa création en 1996 par Dough Perry, un skieur et entraîneur expérimenté, le Festival mondial du ski et du snowboard (WSSF) attire les amateurs d'adrénaline. Au fil des ans, cee évènement est devenu le plus grand festival annuel de sports d'hiver et de musique d’Amérique du Nord.",
		"date": "2024-04-09",
		"bing_url": "https://bing.com/th?id=OHR.WhistlerWSSF_FR-CA7628245051_UHD.jpg",
		"url": "https://bing.npanuhin.me/CA/fr/2024-04-09.jpg"
	}
]